{"rating": null, "pubdate": ["1995-10-06"], "pic": {"large": "https://img9.doubanio.com/f/frodo/568eb8fac54d39fe599b0de8c3f2aee1dbc43cf0/pics/subject/tv_large.jpg", "normal": "https://img9.doubanio.com/f/frodo/9585cef1614d973b58dfd90d84394397922c67bd/pics/subject/tv_normal.png"}, "vendor_count": 0, "is_tv": true, "intro": "The Psi Corps and President Clark, whose government has discovered Shadow vessels buried in Earth's solar system, begin to harness the vessels' advanced technology. The Clark administration continues to become increasingly xenophobic and totalitarian, and uses a military incident as an excuse to declare martial law. This triggers a war of independence on Mars, which had long had a strained political relationship with Earth. Babylon 5 also declares independence from Earth, along with several other outlying Earth Alliance colonies. In response, the Earth Alliance attempts to retake Babylon 5 by force, but with the aid of the Minbari, who have allied with the station against the growing Shadow threat, the attack is repelled.\nBecoming concerned over the Shadows' growing influence amongst his people, Centauri ambassador Londo Mollari attempts to sever ties with them. Mr. Morden, the Shadows' human representative, tricks him into restoring the partnership by engineering the murder of Mollari's mistress while putting the blame on a rival Centauri House. Open warfare breaks out between the Shadows and the alliance led by Babylon 5 and the Minbari. It is learned that genetic manipulation by the Vorlons is the source of human telepathy, as it is later discovered that Shadow ships are vulnerable to telepathic attacks. Displeased at the Vorlons' lack of direct action against the Shadows, Captain John Sheridan browbeats Vorlon ambassador Kosh Naranek into launching an attack against their mutual enemy. Kosh's deeds lead to his subsequent assassination by the Shadows.\nFormer station commander Jeffrey Sinclair returns to Babylon 5 to enlist the aid of Captain Sheridan, Delenn, Ivanova and Marcus in stealing the Babylon 4 space station and sending it 1,000 years back in time to use it as a base of operations against the Shadows in the previous Minbari-Shadow war. Undergoing the same transformation as Delenn at the end of Season 1, Sinclair transforms into a Minbari and is subsequently revealed to be the actual Valen of Minbari legend, rather than a reincarnation. Spurred by the reappearance of his assumed-dead wife (who now works for the Shadows), Sheridan travels to Z'ha'dum, the Shadow homeworld, in an attempt by them to recruit him. However he instead destroys their largest city in a kamikaze nuclear attack, and is last seen jumping into a miles-deep pit to escape the explosion. Garibaldi, during a fight with Shadow vessels, goes missing.", "webisode_count": 0, "year": "1995", "card_subtitle": "1995 / 美国 / 剧情 科幻 冒险 / J. Michael Straczynski / Bruce Boxleitner Michael O'Hare", "id": "10590738", "languages": ["英语"], "genres": ["剧情", "科幻", "冒险"], "title": "巴比伦5号 第三季", "is_released": true, "vendors": [], "actors": [], "episodes_count": 22, "type": "tv", "null_rating_reason": "暂无评分", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/10590738/desc", "tags": [], "durations": ["43mins"], "cover": null, "cover_url": "https://img9.doubanio.com/f/frodo/568eb8fac54d39fe599b0de8c3f2aee1dbc43cf0/pics/subject/tv_large.jpg", "restrictive_icon_url": "", "header_bg_color": "4a444c", "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/10590738/", "subject_collections": [], "countries": ["美国"], "url": "https://movie.douban.com/subject/10590738/", "release_date": null, "original_title": "Babylon 5 Season 3", "uri": "douban://douban.com/tv/10590738", "episodes_info": "", "subtype": "tv", "directors": [], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": [], "is_restrictive": false, "trailer": null, "vendor_icons": [], "f_tags": ["1995", "美国", "剧情", "科幻", "冒险", "J.", "Michael", "Straczynski", "Bruce", "Boxleitner", "O'Hare"]}