{"rating": null, "pubdate": ["1996-10-04"], "pic": {"large": "https://img9.doubanio.com/f/frodo/568eb8fac54d39fe599b0de8c3f2aee1dbc43cf0/pics/subject/tv_large.jpg", "normal": "https://img9.doubanio.com/f/frodo/9585cef1614d973b58dfd90d84394397922c67bd/pics/subject/tv_normal.png"}, "vendor_count": 0, "is_tv": true, "intro": "In 2261, the Vorlons join the Shadow War, but their tactics become a concern for the alliance when the Vorlons begin destroying entire planets which they deem to have been \"influenced\" by the Shadows. Disturbed by this turn of events, Babylon 5 recruits several other powerful and ancient races (the First Ones) to their cause, against both the Shadows and the Vorlons. Captain John Sheridan returns to the station after escaping from Z'ha'dum, but at a price: barring illness or injury, he has only 20 years left to live. He is accompanied by a mysterious alien named Lorien who claims to be the oldest sentient being in the galaxy.\nHours before Sheridan's return, Garibaldi is rescued and returned to the station, in rather dubious circumstances. He is markedly more paranoid and suspicious of other alien races and of Sheridan than he was before.\nCentauri Emperor Cartagia forges a relationship with the Shadows. Londo Mollari engineers the assassination of Cartagia and repudiates his agreement with the Shadows. Londo kills Mr. Morden and destroys the Shadow vessels based on the Centauri homeworld, in an attempt to save his planet from destruction by the Vorlons. Aided by the other ancient races, and several younger ones, Sheridan lures both the Vorlons and the Shadows into an immense battle, during which the Vorlons and Shadows reveal that they have been left as guardians of the younger races, but due to philosophical differences, ended up using them as pawns in their endless wars throughout the ages. The younger races reject their continued interference, and the Vorlons and Shadows, along with the remaining First Ones, agree to depart the galaxy forever.\nAfter the Shadows are defeated Garibaldi leaves his post as security chief and works on his own as a \"provider of information\". He begins working for one William Edgars, a Mars Tycoon, who is married to Garibaldi's former love. While he works ever closer with Edgars, he becomes increasingly aggressive towards Sheridan and eventually leaves Babylon 5.\nMinbar is gripped by a brief civil war between the Warrior and Religious castes. Delenn secretly meets with Neroon of the Warrior caste and convinces him that neither side can be allowed to win. She tells him that she will undergo a ritual wherein she will be willing to sacrifice herself, but will stop the ritual before she actually dies. When Neroon sees that she actually intends to go through the entire ritual, he rescues her and sacrifices himself instead, declaring that, although he was born Warrior, in his heart he is Religious.\nAs part of the ongoing conflict between Earth and Babylon 5, Garibaldi eventually betrays Sheridan and arranges his capture in order to gain Edgars' trust and learn his plans. Garibaldi later learns that Edgars created a virus that is dangerous to only telepaths. It is then revealed, that Garibaldi was actually abducted by the Psi-Corps at the end of Season 3 and re-programmed by Bester to provide information to him at the right time. Bester releases Garibaldi of his programming, and allows him to remember everything he has done since being kidnapped. Edgars is killed and his wife disappears, but is reunited with Garibaldi after the end of the war. Garibaldi helps free Sheridan and return him to the campaign to free Earth. An alliance led by Babylon 5 frees Earth from totalitarian rule by President Clark in a short but bloody war. This culminates in Clark's suicide and the restoration of democratic government. Mars is granted full independence, and Sheridan agrees to resign his commission. The League of Non-Aligned Worlds is dissolved and reformed into the Interstellar Alliance, with Sheridan elected as its first President and continuing his command of the Rangers, who are to act as a galactic equivalent of United Nations peacekeepers.\nIn the season finale, the events of 100, 500, 1000, and one million years into the future are shown, depicting Babylon 5's lasting influence throughout history. Amongst the events shown are the political aftermath of the 2261 civil war, a subsequent nuclear war on Earth involving a new totalitarian government in the year AD 2762, the resulting fall of Earth into a pre-industrial society, the loss and restoration of humanity's knowledge of space travel, and the final evolution of mankind into energy beings similar to the Vorlons, after which Earth's sun goes nova.", "webisode_count": 0, "year": "1996", "card_subtitle": "1996 / 美国 / 剧情 科幻 冒险 / J. Michael Straczynski / Bruce Boxleitner Michael O'Hare", "id": "10590739", "languages": ["英语"], "genres": ["剧情", "科幻", "冒险"], "review_count": 0, "title": "巴比伦5号 第四季", "is_released": true, "vendors": [], "actors": [], "episodes_count": 22, "type": "tv", "null_rating_reason": "暂无评分", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/10590739/desc", "tags": [], "durations": ["43mins"], "cover": null, "cover_url": "https://img9.doubanio.com/f/frodo/568eb8fac54d39fe599b0de8c3f2aee1dbc43cf0/pics/subject/tv_large.jpg", "restrictive_icon_url": "", "header_bg_color": "4a444c", "is_douban_intro": false, "ticket_vendor_icons": ["https://img9.doubanio.com/view/dale-online/dale_ad/public/0589a62f2f2d7c2.jpg"], "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/10590739/", "subject_collections": [], "countries": ["美国"], "url": "https://movie.douban.com/subject/10590739/", "release_date": null, "original_title": "Babylon 5 Season 4", "uri": "douban://douban.com/tv/10590739", "episodes_info": "", "subtype": "tv", "directors": [], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": [], "is_restrictive": false, "trailer": null, "vendor_icons": []}