{"rating": null, "pubdate": ["1994-10-02"], "pic": {"large": "https://img9.doubanio.com/f/frodo/568eb8fac54d39fe599b0de8c3f2aee1dbc43cf0/pics/subject/tv_large.jpg", "normal": "https://img9.doubanio.com/f/frodo/9585cef1614d973b58dfd90d84394397922c67bd/pics/subject/tv_normal.png"}, "vendor_count": 0, "is_tv": true, "intro": "At the beginning of 2259, Captain John Sheridan replaces Sinclair as the military governor of the station. He and the command staff learn that the death of President Santiago was actually an assassination masterminded by Vice President Clark (who assumed the Presidency upon Santiago's death). A conflict develops between the Babylon 5 command staff and the Psi Corps, an increasingly autocratic organization which oversees and controls the lives of human telepaths. Commander Ivanova, the second-in-command of the station, is secretly a latent telepath who has illicitly avoided registering with the Psi Corps.\nThe Shadows, an ancient and extremely powerful race who have recently emerged from hibernation, are revealed to be the cause of a variety of mysterious and disturbing events, including the attack on the Narn outpost at the end of 2258. Centauri Ambassador Londo Mollari unknowingly enlists their aid through his association with the mysterious Mr. Morden in the ongoing conflict with the Narn. The elderly and ailing Centauri emperor, long an advocate of reconciliation with the Narn, dies suddenly while visiting Babylon 5. A number of conspirators, including Londo Mollari and Refa, take control of the Centauri government by assassinating their opponents and placing the late emperor's unstable nephew on the throne. Their first act is to start open aggression against the Narn. After a full-scale war breaks out, the Centauri eventually conquer Narn in a brutal attack involving mass drivers, outlawed weapons of mass destruction. Towards the end of the year, the Clark administration begins to show increasingly totalitarian characteristics, clamping down on dissent and restricting freedom of speech. The Vorlons are revealed to be the basis of legends about angels on various worlds, including Earth, and are the ancient enemies of the Shadows. They enlist the aid of Sheridan and the Babylon 5 command staff in the struggle against the Shadows.", "webisode_count": 0, "year": "1994", "card_subtitle": "1994 / 美国 / 剧情 科幻 冒险 / J. Michael Straczynski / Bruce Boxleitner Michael O'Hare", "id": "10590741", "languages": [], "genres": ["剧情", "科幻", "冒险"], "title": "巴比伦5号 第二季", "is_released": true, "vendors": [], "actors": [], "episodes_count": 22, "type": "tv", "null_rating_reason": "暂无评分", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/10590741/desc", "tags": [], "durations": ["43 minutes"], "cover": null, "cover_url": "https://img9.doubanio.com/f/frodo/568eb8fac54d39fe599b0de8c3f2aee1dbc43cf0/pics/subject/tv_large.jpg", "restrictive_icon_url": "", "header_bg_color": "4a444c", "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/10590741/", "subject_collections": [], "countries": ["美国"], "url": "https://movie.douban.com/subject/10590741/", "release_date": null, "original_title": "Babylon 5 Season 2", "uri": "douban://douban.com/tv/10590741", "episodes_info": "", "subtype": "tv", "directors": [], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": [], "is_restrictive": false, "trailer": null, "vendor_icons": []}