{"rating": {"count": 2487, "max": 10, "star_count": 4.5, "value": 9.4}, "pubdate": ["2011-11-08"], "pic": {"large": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2508864142.webp", "normal": "https://img9.doubanio.com/view/photo/s_ratio_poster/public/p2508864142.webp"}, "vendor_count": 0, "is_tv": true, "intro": "Gang of Four\nEpisode 1 of 4\nDuration: 1 hour\nArt writer Waldemar Januszczak explores the revolutionary achievements of the Impressionists. In the first episode, Waldemar delves into the back stories of four of the most influential Impressionists - Pissarro, Monet, Renoir and Bazille - who together laid the foundations of the artistic movement. He finds out what social and cultural influences drove them to their style of painting, how they were united and how ultimately they challenged and changed art forever.\nWaldemar journeys from the shores of the West Indies, to the progressive city of Paris to the suburbs of South London, where these four artists drew inspiration from the cities and towns in which they lived. Whether it be the infamous spot on the river Seine - La Grenouillere - where Monet and Renoir beautifully captured animated people, iridescent light and undulating water or the minimalist, non-sensationalised illustrations of Pissarro's coarse countryside paintings, Waldemar discovers how the Impressionists broke conventions by depicting every day encounters within the unpredictable and ever changing sights around them.\n------\nPainting outdoors\nEpisode 2 of 4\nDuration: 1 hour\nWaldemar Januszczak continues his investigation of the Impressionists by taking us outdoors to their most famous locations. Although Impressionist pictures often look sunny and relaxed, achieving this peaceful air was hard work. Trudging through fog, wind and rain, across treacherous coastal rocks and knee-deep snow, Waldemar shows how the famous spontaneity of the Impressionists is thoroughly misleading.\nThis episode visits the French riverside locations that Monet loved to paint, and where Renoir captured the bonhomie of modern life. Waldemar also introduces a number of technical and practical developments of the age which completely revolutionised Impressionist painting - the invention of portable easels; the use of hog's hair in paint brushes; as well as the introduction of the railway through France. And a scientific demonstration in a Swedish snowdrift explains just how right the Impressionists were to paint brightly coloured shadows in their winter scenes, despite being accused of 'hallucinating' at the time.\nFinally, Januszczak explains Cezanne's part in the Impressionist story from his dark and challenging early work to his first rural landscapes in France, and then his departure from Paris and separation from the Impressionist gang.\n------\nPainting the People\nEpisode 3 of 4\nDuration: 1 hour\nWaldemar Januszczak continues his investigation of the Impressionists, focusing this time on the people they painted and in particular the subjects of Degas, Caillebotte and the often forgotten Impressionist women artists. The Impressionists are famous for painting landscape but they were just as determined to paint people.\nLooking closely at one of Impressionism's finest painters, Edgar Degas, Waldemar reveals how he consistently challenged traditions and strove to record real life as it appeared in the city, from sculpting the contorted movements of horses in motion at the Longchamp race course in Paris to encapsulating extravagant 3D viewpoints of the ballet dancers at the Paris Opera.\nWaldemar also uncovers the intoxicating haziness the pastel produced in Degas' work when visiting his supplier Pastels de Roche. He also reveals the unusual viewpoints and dramatic perspectives of Caillebotte's paintings from the Place de L'Europe and the rebellious and revolutionary art of Morisot, Bracquemond and Cassatt, three impressive female artists who were eagerly embraced by the progressive movement of Impressionism\n------\nFinal Flourish\nEpisode 4 of 4\nDuration: 1 hour\nThis episode takes a closer look at the late years of Impressionism, using the last show these artists did together as a starting point.\nWaldemar looks in considerable depth at the work of Georges Seurat, taking into consideration his academic training at the Beaux-Arts School in Paris and the artists that influenced him, such as Piero della Francesca and Puvis de Chavannes.\nThere is also an insight into the complex but fascinating world of optics and art, and the ways in which the Impressionists were using the new discoveries in light and eyesight to influence their work. A fascinating 'after-image' experiment brings to life the ways in which our own eyes see colour, both in its presence and its absence.\nVan Gogh's time in Paris, a period very little is known about, is also covered, charting the incredible journey the artist made from his brown and dull canvases to the splendid colour and light that pervaded his work on the cusp of his departure for the South of France.\nThe film finishes with a revisiting of Monet and his later waterlily paintings in the Orangerie in Paris. Waldemar investigates how a bad case of cataracts was responsible for a seismic shift in his colour palette and his brushstrokes. Spending time with an ophthalmologist, he finds out how old age and a fairly common ailment of the eyes caused Impressionism to shift and become radical again at the turn of the century and into the 20th century", "webisode_count": 0, "year": "2011", "card_subtitle": "2011 / 英国 / 历史 纪录片 / Susan Doyon / 瓦尔德马·雅努茨扎克", "id": "10736430", "languages": ["英语"], "genres": ["历史", "纪录片"], "title": "印象派 绘画与革命", "is_released": true, "vendors": [], "actors": [{"name": "瓦尔德马·雅努茨扎克", "roles": ["导演", "编剧", "演员", "美术"], "title": "瓦尔德马·雅努茨扎克（同名）英国,英格兰,贝辛斯托克影视演员", "url": "https://movie.douban.com/celebrity/1327844/", "user": null, "character": "自己", "uri": "douban://douban.com/celebrity/1327844?subject_id=27493453", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/raw/public/p1566030306.28.jpg", "normal": "https://img9.doubanio.com/view/celebrity/raw/public/p1566030306.28.jpg"}, "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1327844/", "type": "celebrity", "id": "1327844", "latin_name": "Waldemar Januszczak"}], "episodes_count": 4, "type": "tv", "null_rating_reason": "", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/10736430/desc", "tags": [], "durations": ["60分钟"], "cover": {"description": "", "author": {"loc": {"id": "128400", "name": "San Francisco Bay Area", "uid": "sanfranciscobayarea"}, "kind": "user", "name": "ᠲᠠᠷᠠᠰᠣ", "url": "https://www.douban.com/people/1605816/", "reg_time": "2007-06-11 12:13:51", "uri": "douban://douban.com/user/1605816", "avatar_side_icon_id": "", "avatar": "https://img9.doubanio.com/icon/up1605816-116.jpg", "id": "1605816", "type": "user", "avatar_side_icon": "", "uid": "u-know17"}, "url": "https://movie.douban.com/photos/photo/2508864142/", "image": {"large": {"url": "https://img9.doubanio.com/view/photo/l/public/p2508864142.webp", "width": 1130, "height": 1600, "size": 0}, "raw": null, "small": {"url": "https://img9.doubanio.com/view/photo/s/public/p2508864142.webp", "width": 424, "height": 600, "size": 0}, "is_animated": false, "normal": {"url": "https://img9.doubanio.com/view/photo/m/public/p2508864142.webp", "width": 424, "height": 600, "size": 0}}, "uri": "douban://douban.com/photo/2508864142", "create_time": "2017-12-27 21:59:41", "position": 0, "owner_uri": "douban://douban.com/tv/10736430", "type": "photo", "id": "2508864142", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/photo/2508864142/"}, "cover_url": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2508864142.webp", "restrictive_icon_url": "", "header_bg_color": "7f7459", "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/10736430/", "subject_collections": [], "countries": ["英国"], "url": "https://movie.douban.com/subject/10736430/", "release_date": null, "original_title": "The Impressionists - Painting and Revolution", "uri": "douban://douban.com/tv/10736430", "episodes_info": "", "subtype": "tv", "directors": [{"name": "瓦尔德马·雅努茨扎克", "roles": ["导演", "编剧", "演员", "美术"], "title": "瓦尔德马·雅努茨扎克（同名）英国,英格兰,贝辛斯托克影视演员", "url": "https://movie.douban.com/celebrity/1327844/", "uri": "douban://douban.com/celebrity/1327844?subject_id=27493453", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/raw/public/p1566030306.28.jpg", "normal": "https://img9.doubanio.com/view/celebrity/raw/public/p1566030306.28.jpg"}, "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1327844/", "type": "celebrity", "id": "1327844", "latin_name": "Waldemar Januszczak", "movies": [{"id": "10736430", "title": "印象派 绘画与革命", "original_title": "The Impressionists - Painting and Revolution", "year": "2011", "is_tv": true, "rating": {"count": 2487, "max": 10, "star_count": 4.5, "value": 9.4}, "poster": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2508864142.webp"}], "_id": {"$oid": "632712357e2b67c51a8f920e"}}], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": [], "is_restrictive": false, "trailer": null, "vendor_icons": [], "extra": {"douban_id": "10736430", "imdb_id": "tt3365456", "backdrops": ["https://www.themoviedb.org/t/p/original/8vrSa5gVKh7Y2GMhwbArjV45s0f.jpg"]}}