{"rating": {"count": 12152, "max": 10, "star_count": 4.5, "value": 8.6}, "pubdate": ["1969-10(亚美尼亚)"], "pic": {"large": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2239895233.webp", "normal": "https://img9.doubanio.com/view/photo/s_ratio_poster/public/p2239895233.webp"}, "vendor_count": 1, "is_tv": false, "intro": "影片部分根据18世纪亚美尼亚诗人Savat Nova的生平拍摄，但更多地是以诗句代替了诗人的形象。全片几乎没有对白，主要是旁白和剧中人自言自语。\n无法用文字概括该片的内容，而且每个人都有权利按自己的方式诠释它。影片几乎从头到尾都是精彩瞬间，电影语言的诗化、色彩的明艳、构图的奇特均衡、内容上的仪式感、宗教感和展现的民族传统文化，都使影片具有超凡脱俗、特立独行的品质。\n影评：\n试图用文字概括这部影片的内容，基本上是一种荒谬的想法，而且对于亚美尼亚传统文化和宗教无法了解太多的我们，甚至无法完整说出哪怕一个细节所提供的含义。但对于这样一部风格鲜明突出的杰出影片，如果是因为无法描述而使一些朋友失之交臂的话，那对于我们这个每日碟评栏目来说，是个不可推卸的责任。所以，尽管以下文字仅仅是提供一个视觉概况和大意揣测，也显露出编辑作者的浅薄无知，我们还是做出一篇碟评，供大家参考批评。\n我是一位生活和内心充满痛苦的人。石榴的颜色，就是血的颜色，它带着利刃的创痛。\n我生活在一个富足的家庭，从小受到父母的无上宠爱。我从小就生活在严谨而温和的宗教氛围之内，在寺院中博览群书。我们民族的生活是多姿多彩的，女人们赤足清洗着地毯、男人们把线染成各种鲜艳的颜色，我们向骑白马的圣乔治顶礼致敬，通过浴室的窗户我见到了世界上最完美的乳房。\n我成长为一个苍白清俊的青年，学习音律的同时，我也在生命中第一次爱上了一个女孩，她是我一生的女神，我们在对方心里寻找着自我。在富饶美丽的生活中，我得到的只是痛苦。我们享受着宫廷一般的社交、游玩、骑猎，但内心是无限的空虚。我们为自己的爱寻找一个庇护所，但正相反，这是一条通向死亡谷之路。我怎么用蜡做成爱的城堡，面对你炽热的火焰：你是火，你的衣服是火；我是火，我的衣服是黑色。\n为了寻找自己的庇护所，我寻找了每一间修道院，我成了一名神父。我们的父亲，我们的宗教领袖拉扎路斯逝世了，天上仁慈而权威的父亲失去了最得力的权杖，我在圣堂中埋葬了我们的精神之父——葬礼上挤满了温顺的羔羊。\n我仿佛回到了童年，又见到慈爱的双亲，狂风骤起，将我从梦中惊醒。我看清了一切，奇怪的是很不文明。我明白是生活抛弃了我，我开始了自我流放的游吟诗人的生涯。\n我是一个生活和内心充满痛苦的人，在祖国的大地上流浪也无法止歇我的忧伤，我知道，等待我的最终将是死亡。\n我去了，两个小天使把我带到通往死亡谷之路，他们还没有忘记带上我的木琴，也许我将在天堂为我的父亲歌唱。\n这部色彩鲜艳、民族风味浓重、宗教感仪式感极其强烈的影片，是前苏联“最后一位天才导演”帕拉杰诺夫着名的“诗电影”杰作之一。影片描述的是亚美尼亚一位十八世纪游吟诗人的故事，这不是一部传记影片，而是一首关于这位诗人的精神影像的诗歌。篇中运用大量象征、隐喻手法，展现了十八世纪亚美尼亚民族风貌和这位诗人的心路历程。欣赏这部影片，不仅仅是一次观影，更是一次朝圣，一次对诗意精神的膜拜之旅。\n这张DVD中，还有一个20分钟的帕拉杰诺夫自述纪录片，虽然无法看到原长50分钟的全貌，但对于我们了解这位天才还是极为有益的。对于导演工作，帕拉杰诺夫说：“我相信，你必须生来就是一个导演，它就象十个童年的冒险。”\n此外，一个10分钟的静物“写生”短片也值得一看。这个不知题目（有俄语？原文）的短片，如静物写生一样，描述了民族风格的花盆、椅子，古老油画上的男人、女人，生活中略现残破的建筑、雕塑。不知导演用意为何，但透露出对传统文化的钦敬，同时也流露出对传统文化被时间吞噬的一种失落感。\n导演背景介绍:\n前苏联导演帕拉杰诺夫（SERGUEI PARADJANOV，1920-1990）一生仅以四部剧情长片呈现于国际，但他那结合诗、绘画、民俗志的独特影象风格，却使得他紧随在塔可夫斯基左右，成为电影史上两朵异样奇葩，烁烁闪耀着。\n他之所以和塔可夫斯基相提并论在于：他们的电影都是诗的，亦即把俄罗斯传统的抒情诗融入影象里，成就影象诗或诗的影象。此外，两人也都乐于采用非习惯性的叙事。然而，在整个电影风格上，帕拉杰诺夫离传统更远，更狂野，也更倾向绘画。\n帕拉杰诺夫的独特风格来自于他的亚美尼亚血统，那属于高加索的神话传说，以及回教与基督教交错的宗教圣灵，是他所有创作汲取的灵感源泉。他的作品将高加索的草原复活在中世纪的时空下，隐隐透露出一个着魔的宇宙，神秘而诡异，并充满强烈的仪式性质，人和动物在其中不面沦为牺牲祭品。\n这些与土地偎依的人物，在帕拉杰诺夫的镜头下具有庄严的美，乍看俨然如图画里的宗教圣像，而失去了写真性。而所有人物的心理都没有加以刻画，主角通常摆荡在牺牲、服从和热烈追寻自由中，最终毫无动作，也无作为，只是在土地上生与死，因为帕拉杰诺夫从不以连续性的叙事来描述人物的遭遇。\n然而，帕拉杰诺夫的电影较接近图画电影或照片电影。摄影机定住不动，摄入一张张照片式的影象，影象有如一幅幅中世纪的壁画、或拼贴的画作，所有的物质都呈现在同一平面上，没有透视与景深，宛如被禁闭在画框里无法移动向外，却又象向镜框外作无限延伸。\n可知，帕拉杰诺夫不只专擅电影，对诗与画也十分娴熟。他一生集诗人、短篇作家、画家、和导演于一身，各类作品都相当丰富。他去世后的隔年，亚美尼亚共和国 EREVAN市政府将他故居改成博物馆，开放给公众，陈列他的绘画、拼贴、手稿、家具、海报等，展现他一生不寻常的创作经历。\n1924年出生于乔治亚首府TBILISSI的帕拉杰诺夫，父亲是个古董商，母亲是当地的美女。他中学进的是音乐学校学声乐和小提琴，并参加绘画和壁画课程，也参与戏剧演出，后来他的戏剧教授督促他报考莫斯科电影学校（VGLK）。1946年，他考入VGLK，受教于导演IGOR SAVTCHENKO。第二年，他与一群TBILISSI同学因夜晚荒唐行径及同性恋嫌疑被捕——这是他首次尝到牢狱之灾。帕拉杰诺夫叛逆个性使他象冷战时期的不少苏联导演一样，动辄被控以莫须有的罪名而羁狱。\n隔年被释放后，IGOE SAVTCHENKO找他担任一部新片的助导，并让他导十分钟的一个段落。1951年，他在莫斯科和一个靼旦大学女生结婚，但她的家人为报复而杀了她。帕拉杰诺夫乃在第二年搬到基辅，进入基辅的杜普仁科制片厂，与人合导两部片。终于在1958年执导自己的第一部长片，那是一部有关爱情的音乐喜剧。这期间，他有了第二次婚姻，对象是个外交官的女儿。1961、62年，他各有了一部长片，但这三部影片未在基辅以外地区上映。\n1965年，国际影展首次认识帕拉杰诺夫导演。他前一年拍摄、为纪念乌克兰作家MIKHAIL KOTSIOUBINSKI百年诞辰而改变自其短篇小说的《被祖先遗忘的阴影TENI ZABYTYH PREDKOVI》先在MAR DE PLATA影展获最佳导演和评审特别奖，接着被选参加旧金山、罗马、蒙特利尔的影展。影片在莫斯科的一间大电影院推出时，观众在赞赏中有所保留，尽管如此，并无法使此片作更大范围的发行。\n此后，帕拉杰诺夫多次公开声援被官方逮捕的知识分子，终于把自己也拖入险境。1973年12月，他从莫斯科旅游归来，旋被当局逮捕审问，并入狱。莫斯科电影界在圣诞节时获知他被捕的消息，隔年年初，此消息被欧洲的报纸转载登出，帕拉杰诺夫被控“同性恋” 罪名，判决五年的劳改营。同时，一个被盗印的《石榴的颜色》版本被偷运出国，引起国际关注，欧洲电影界组成一个帕拉杰诺夫声援团向苏联施加压力，经过法国作家阿拉贡的奔走，他才在三年后获释。\n此后，他的几个拍片计划都未蒙通过，生活陷入窘境。1982年，又在老家被KGB逮捕，控告他用几壶酒贿赂官员让他的侄儿进大学，所幸入狱半年多即被释放。1983年，苏联的政治逐渐松绑，他才有机会拍摄20分钟的短片《苏哈密堡垒的秘密 LEGENDA O SURAMSKOJ KREPOSTI》。本片在1986年参加鹿特丹影展，大受好评。此时他已定居在EREVAN，拍摄机会源源不绝。1987年的《吟游诗人ACHIK KERIB》受邀伦敦及纽约影展，并在1988年第一次获准出国参加鹿特丹影展。迟来的荣誉对于已迈入老年的他似乎带点苦涩。1990年，他因呼吸道并发症时时于EREVAN。7月，他的灵柩被移往亚美尼亚伟人纪念馆，沿途有五万多人追随他的行列。 二：关于本片背景知识介绍：\n本片人物：莎耶特．诺瓦介绍\n《石榴的颜色COLOR OF POMEGRANATES》（1969）原名《莎耶特．诺瓦SAYAT NOVA》，诺瓦是十八世纪亚美尼亚着名的吟游诗人，年轻时曾受到格鲁吉亚的国王赏识，被召入宫，成为宫廷诗人，晚年则笃信宗教，成为僧侣，避世于修道院。帕拉杰诺夫在片头就告诉观众：“不要在影片中寻找诺瓦的一生。”他籍电影方法将诗影象化，只是打算呈现抒情诗人VALEIR BRIOUSSOV所说：“中世纪亚美尼亚的诗是雕刻在宇宙历史中人类精神最辉煌的胜利。”\n补遗：僧侣诗人萨雅·诺娃（1712- 1795）出生于格鲁吉亚首都塔部利什附近一个村庄Sanahin，其父母为亚美尼亚人，在塔部利什做地毯。（与帕拉杰诺夫同为在塔部利什出生的亚美尼亚人），他原名为Haroutiun Sayakian，年青时，他成了一名吟游诗人。活动于：格鲁吉亚、亚美尼亚、阿塞拜疆。而后被亚美尼亚人称之为“SAYAT NOVA（歌王）”，比较有传奇色彩的是，他与格鲁吉亚王国安娜公主相爱了，因而被国王下令放逐。在亚美尼亚北部的一个修道院里度过残生。或许与本片有着一定联系就是：萨雅是由入侵格鲁吉亚的波斯王国士兵所杀害。", "vendor_icons": ["https://img9.doubanio.com/f/frodo/88a62f5e0cf9981c910e60f4421c3e66aac2c9bc/pics/vendors/bilibili.png"], "year": "1969", "card_subtitle": "1969 / 苏联 / 传记 剧情 音乐 / 谢尔盖·帕拉杰诺夫 / 索菲柯·齐阿乌列里 米尔克·阿尔克桑亚", "id": "1303542", "is_restrictive": false, "languages": ["亚美尼亚语", "阿塞拜疆语", "格鲁吉亚语"], "genres": ["传记", "剧情", "音乐"], "can_interact": true, "review_count": 57, "title": "石榴的颜色", "is_released": true, "vendors": [{"app_uri": "bilibili://skynet.douban.com", "grey_icon": "https://img9.doubanio.com/f/frodo/306bfa7ea3d607e3525063ac6aea156b2ca163f5/pics/vendors/bilibili_grey.png", "title": "哔哩哔哩", "promote_desc": "", "app_bundle_id": "tv.danmaku.bili", "click_tracking": "", "labels": [], "uri": "bilibili://bangumi/season/29258?url_from_h5=1", "subject_id": "1303542", "episodes_info": "", "url": "https://www.bilibili.com/bangumi/play/ss29258?bsource=douban", "book_type_cn": "", "book_type": "", "payments": [{"price": "", "description": "", "method": "免费观看"}], "payment_desc": "免费观看", "pre_release_desc": "", "id": "bilibili", "is_ad": false, "impression_tracking": "", "icon": "https://img9.doubanio.com/f/frodo/88a62f5e0cf9981c910e60f4421c3e66aac2c9bc/pics/vendors/bilibili.png"}], "actors": [{"name": "索菲柯·齐阿乌列里", "roles": ["演员"], "title": "索菲柯·齐阿乌列里（同名）格鲁吉亚,第比利斯影视演员", "url": "https://movie.douban.com/celebrity/1077225/", "abstract": "索菲柯·齐阿乌列里出生于第比利斯。她的父母是电影导演Mikheil Chiaureli和女演员Veriko Anjaparidze。...", "author": null, "uri": "douban://douban.com/celebrity/1077225?subject_id=27282982", "cover_url": "https://img9.doubanio.com/view/celebrity/raw/public/p1355078183.45.jpg", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/raw/public/p1355078183.45.jpg", "normal": "https://img9.doubanio.com/view/celebrity/raw/public/p1355078183.45.jpg"}, "type": "celebrity", "id": "1077225", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1077225/"}, {"name": "米尔克·阿尔克桑亚", "roles": ["演员"], "title": "米尔克·阿尔克桑亚（同名）苏联影视演员", "url": "https://movie.douban.com/celebrity/1394398/", "abstract": "Melkon Alekyan is a production manager and actor, known for Qamin unaynutyan (1990), Verjin kayan...", "author": null, "uri": "douban://douban.com/celebrity/1394398?subject_id=30235809", "cover_url": "https://img9.doubanio.com/view/celebrity/raw/public/pt4lBuRyZAM8cel_avatar_uploaded1527572262.6.jpg", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/raw/public/pt4lBuRyZAM8cel_avatar_uploaded1527572262.6.jpg", "normal": "https://img9.doubanio.com/view/celebrity/raw/public/pt4lBuRyZAM8cel_avatar_uploaded1527572262.6.jpg"}, "type": "celebrity", "id": "1394398", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1394398/"}, {"name": "维勒·加尔斯特亚", "roles": ["演员", "其它"], "title": "维勒·加尔斯特亚（同名）苏联影视演员", "url": "https://movie.douban.com/celebrity/1394399/", "abstract": "Vilen Galstyan is an actor, known for Sayat Nova (1969) and Haykakan vormnankarner (1972).", "author": null, "uri": "douban://douban.com/celebrity/1394399?subject_id=30235810", "cover_url": "https://img9.doubanio.com/view/celebrity/raw/public/pt4lBuRyZAM8cel_avatar_uploaded1527573111.6.jpg", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/raw/public/pt4lBuRyZAM8cel_avatar_uploaded1527573111.6.jpg", "normal": "https://img9.doubanio.com/view/celebrity/raw/public/pt4lBuRyZAM8cel_avatar_uploaded1527573111.6.jpg"}, "type": "celebrity", "id": "1394399", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1394399/"}], "episodes_count": 0, "type": "movie", "null_rating_reason": "", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/1303542/desc", "tags": [{"url": "https://www.douban.com/channel/30307533", "uri": "douban://douban.com/channel/30307533", "id": "30307533", "is_channel": true, "name": "苏联电影"}, {"url": "https://www.douban.com/channel/30169475", "uri": "douban://douban.com/channel/30169475", "id": "30169475", "is_channel": true, "name": "艺术"}, {"url": "https://www.douban.com/channel/30168845", "uri": "douban://douban.com/channel/30168845", "id": "30168845", "is_channel": true, "name": "文艺片"}, {"url": "https://www.douban.com/channel/30307286", "uri": "douban://douban.com/channel/30307286", "id": "30307286", "is_channel": true, "name": "俄罗斯"}, {"url": "https://www.douban.com/channel/30168735", "uri": "douban://douban.com/channel/30168735", "id": "30168735", "is_channel": true, "name": "传记"}, {"url": "https://www.douban.com/channel/30307934", "uri": "douban://douban.com/channel/30307934", "id": "30307934", "is_channel": true, "name": "1960s"}, {"url": "https://www.douban.com/channel/30307495", "uri": "douban://douban.com/channel/30307495", "id": "30307495", "is_channel": true, "name": "剧情片"}, {"url": "https://www.douban.com/channel/30169229", "uri": "douban://douban.com/channel/30169229", "id": "30169229", "is_channel": true, "name": "音乐"}], "durations": ["79分钟(亚美尼亚)", "73分钟(苏联)"], "cover": {"description": "", "author": {"loc": {"id": "118281", "name": "广州", "uid": "guangzhou"}, "kind": "user", "name": "罗宾汉", "reg_time": "2010-10-17 13:36:13", "url": "https://www.douban.com/people/46715162/", "uri": "douban://douban.com/user/46715162", "id": "46715162", "avatar": "https://img9.doubanio.com/icon/up46715162-62.jpg", "type": "user", "avatar_side_icon": "", "uid": "itheque"}, "url": "https://movie.douban.com/photos/photo/2239895233/", "image": {"large": {"url": "https://img9.doubanio.com/view/photo/l/public/p2239895233.webp", "width": 400, "height": 600, "size": 0}, "raw": null, "small": {"url": "https://img9.doubanio.com/view/photo/s/public/p2239895233.webp", "width": 400, "height": 600, "size": 0}, "is_animated": false, "normal": {"url": "https://img9.doubanio.com/view/photo/m/public/p2239895233.webp", "width": 400, "height": 600, "size": 0}}, "uri": "douban://douban.com/photo/2239895233", "create_time": "2015-04-23 13:29:46", "position": 0, "owner_uri": "douban://douban.com/movie/1303542", "type": "photo", "id": "2239895233", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/photo/2239895233/"}, "cover_url": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2239895233.webp", "restrictive_icon_url": "", "header_bg_color": "797f72", "is_douban_intro": false, "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/1303542/", "countries": ["苏联"], "url": "https://movie.douban.com/subject/1303542/", "release_date": null, "original_title": "Նռան գույնը", "uri": "douban://douban.com/movie/1303542", "episodes_info": "", "subtype": "movie", "directors": [{"name": "谢尔盖·帕拉杰诺夫", "roles": ["导演", "编剧", "演员", "美术", "制片人"], "title": "谢尔盖·帕拉杰诺夫（同名）格鲁吉亚,第比利斯影视演员", "url": "https://movie.douban.com/celebrity/1014248/", "abstract": "谢尔盖·帕拉杰诺夫，前苏联著名电影导演。父母都是亚美尼亚人。从小就显示出他对色彩的敏感和天神一般...", "author": null, "uri": "douban://douban.com/celebrity/1014248?subject_id=27219960", "cover_url": "https://img9.doubanio.com/view/celebrity/raw/public/p919.jpg", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/raw/public/p919.jpg", "normal": "https://img9.doubanio.com/view/celebrity/raw/public/p919.jpg"}, "type": "celebrity", "id": "1014248", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1014248/"}], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": ["红尘百劫(港)", "Սայաթ-Նովա", "Sayat Nova", "The Color of Pomegranates", "Colour of Pomegranate", "Red Pomegranate"], "webisode_count": 0, "trailer": null, "scrap_count": 1}