{"rating": {"count": 79, "max": 10, "star_count": 4.5, "value": 8.9}, "pubdate": ["2004-12-07"], "pic": {"large": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2872053025.webp", "normal": "https://img9.doubanio.com/view/photo/s_ratio_poster/public/p2872053025.webp"}, "vendor_count": 0, "is_tv": false, "intro": "“白色条纹” (The White Stripes) 乐队可能是世界上最神秘的乐队。队中的一男一女声称是兄妹关系，然而事实却并非如此，有狗仔队的证据明明证明他们是曾经恩爱如今已经分飞的夫妇。他们刚刚还对记者讲，他们正饱受现实困扰之苦，转眼却被音乐界奉为音乐世界救世的救星——他们将60年代粗野却饱含活力的车库摇滚重新带回了音乐界，使奄奄一息的欧美音乐界忍不住眼光一亮。\n杰克·怀特（Jack White）把雪茄上的烟灰撒落到一杯水中去。现在他正在和梅格·怀特（Meg White）懒洋洋地靠在位于洛杉矶商业区的一家旅馆的沙发上。他们试图向来访的记者解释清楚，一支朋克风格的地下乐队的真正面目和他们的反媒体的特殊美学。现如今，他们的“白色条纹”已经飞上了美国摇滚乐的浪尖，歌迷们正期待着他们用进一步的努力来证明他们不是昙花一现的泡沫呢。\n“我们一直有难题要解决来着，”杰克说，“我们一直在找一个上SPIN杂志封面的理由呢。你知道我们的风格之一便是反媒体啊。在参加MTV电影颁奖典礼的时候，我们也一样面临着选择的难题。我们不断地问自己：我们这样做会得到什么呢？我们这样做会破坏什么吗？做这个不会什么意义都没有吧，好或者坏的影响总会有一些吧，那么它到底是什么？如果我们参加了这些随俗的活动，人们会不会把我们和那些大路货混为一谈呢，我问了很多人，他们说是。”\n实际上，当然不是，他们一向足够幸运。“白色条纹”仍然没有被简单地归类为那些随处可见的摇滚乐队，他们仍然是独一无二的呵，毕竟在面对歌迷们的时候，音乐是第一位的要素。如果忽略了他们的音乐，人们往往会将他们看作一支通俗小说般简练有趣的组合：他们的衣服的颜色永远由红白黑三色组成，而且前两种颜色占据了人们视野的大部分空间，他们没有贝斯手，他们与人们的交流也像塑料糖纸般透明脆弱——即便是撒谎也那么幼稚。但如果你愿意，亲爱的，透过他们憔悴的表象，你便可以发现他们正在做着那些最伟大的摇滚乐队所被期待去做的那些事。将狂野的朋克乐与更多的根源音乐有机混合以后，杰克和梅格演唱着那些复杂内省的爱情歌曲，气焰与内涵直追全盛时期的“双子星”主唱利兹·艾尔（Liz Phair）。他们将布鲁斯与当代精神进行了近乎完美的混合，然后奏出时代爱的最强之音。回望两人从底特律开始的奋斗历程，他们的后现代车库摇滚便拥有了更浓郁的亲和性。无论是在东京、巴黎还是纽约，他们的声音有着同样的杀伤力。\n采访过程中，杰克大段大段地发表着自己的看法和观点，而梅格则仿佛邻家女孩般害羞地将脚往桌子底下塞，她是否一直在盯着自己的彩色的袜子呢？昨天乐队才在一家俱乐部进行了一场演出，今天他们将在午夜近一点的时候开始另一场演出。这样一个令人沮丧的夜晚，他们只想着为人们带来一点意外的惊喜——他们将翻唱动物乐队的《日升之屋》（House of the Rising Sun）。\n一切都显得生硬和不够完美，然而这却是这一切为何感觉如此之好的最根本的原因。未完成的永远让人有期待，而期待便是最美的。\n“我们必须回到过去，”杰克的语气中充满年轻的执拗，“刚刚过去的二十多年充满了数字技术、科技工艺，这些新物件儿已经将音乐的灵魂从人们的身体里挤跑了。现在很多乐队似乎只在考虑如何将3000轨叠加到他们的唱片中去，他们一定‘秀逗’了，他们一定忘记了最原始的音乐为什么会给人带来激动了。”\n“最关键的一点，也是我们永远不会忽略的一点便是，”梅格说，“做一支现场乐队。”\n也许梅格是对的。也许乐队的经历更能说明他们为什么会做出这样的音乐，并最终获得这样的成功的吧。\n“白色条纹”成军于1997年。最初，因为穿得像两颗糖果（在中国，会不会有人说他们像两个红包套）和没有贝斯手，他们获得了一定的关注。1999年和2000年，他们发行了两张唱片后，获得了和“人行道”（Pavement）乐队一起巡演的机会。在发展过程中，乐队开始把音乐做得充满孩子气，这和他们的装束也是一致的，同时他们又在孩子气中加入了人见人爱的幽默感。这是乐队最终胜出的又一大原因所在，而为国内很多“资深”乐迷所津津乐道的“布鲁斯爆炸”（Blues Explosion）尽管有着稚气的风情却由于缺乏幽默感而并未在欧美主流乐坛形成气候。\n和1992年的“人行道”乐队一样，“白色条纹”为独立摇滚乐界带来了浪漫和传奇。到2001年夏天，发行唱片《血液细胞》（Blood Cells）的时候，“白色条纹”已经成为了文化热点。那一年，他们正式签约到了有着相当影响力的V2唱片公司，并拍摄了用于电视台播出的MV。热衷文化讨论的方家们说，他们是上帝送来的天使，他们来治疗音乐界自“软饼干”以来的创痛。\nV2总裁安迪·格尚（Andy Gershon）以150万美元的代价将“白色条纹”签到了自己的公司里。因为这一点，他被很多人称作一个富有远见卓识的人。他说：“你首要的判断十分重要。每个人都会认为他们缺少一个贝斯手，他们的小样录制得太单薄了。但是，在我听来，他们已经足够好了。他们令我惊奇，我知道他们需要什么样的帮助。”\n“白色条纹”与“敲击”（The Strokes）乐队、“麻疹”（Hives）一起被称作复兴车库摇滚乐的摇滚生力军。其实，他们的贡献不仅仅如此，多少年后，人们会发现，这帮酷毙了的家伙们所奏出的声音，是如此神奇不可方物。\n“白色条纹”来自底特律西南部的一个小镇，出身为略低于中产阶级的阶层。他们称自己的家庭有10个孩子，而自己是最小的两个。他们说，有一天梅格在阁楼里发现了一只鼓，不久他们便组建了“白色条纹”。但是，千万别相信他们。事实上，最初，杰克开了一个小杂货店，而梅格一直在酒吧里作服务生。他们的确来自底特律，而且他们还是底特律这些年来的第一支车库摇滚乐队，尽管他们一直没有找到一个贝斯手。\n底特律有很多未经修饰充满原始魅力的乐队，他们聚集在几个固定的酒吧里演出。杰克为他们录制了一张合辑，录音室便在他的卧室里。这些乐队都一个共同的特征，他们都在复兴60年代的老东西。曾几何时，人们以为那些东西早已经老掉牙了，如今，当这些年轻的乐队重新诠释那些音乐的时候，人们突然发现，原来老去的只是自己的心态。“白色条纹”无疑是这帮乐队中的佼佼者。\n不同于他们的蓝领兄弟们，“白色条纹”有着娇好的艺术气质和引人入胜的神秘感。这也许是他们成为媒体宠爱的原因之一。事实上，人们认为他们是美国继“音速青年”以来的最伟大的乐队。人们分明在他们的音乐中听到了那些最根本的震撼。\n“我们长于80年代晚期和90年代，”杰克说，“近20年来，摇滚乐中有哪些真正激动人心的东西吗？没有。当然，我认为‘涅槃’乐队很好，但还远远谈不上伟大。我们身边所有的人都在听Hip－Hop，包括那些白人，无论喜欢与否，他们都要去听那些东西，因为他们不想和别人区别开来。那只是一种追风行为，这令我很沮丧。”\n梅格却在阳光中显得很无聊，她糖果一样甜蜜的脸，静静地看着虚无的空气。人们问她，你如何看待人们对你的那些评价呢？她笑着说：“好多时候，人们给害羞赋予了太多复杂的内容。”\n那么，他们会不会后悔告诉记者们那么多自己的秘密呢？那会引发很多闲谈的。\n“不介意，”杰克说：“我们没办法介意。但是我相信时间会将一切杂质由生活中过滤掉的。现在，人们去唱片店买‘披头士’乐队的唱片的时候，很少有人会去探询当初他们说过什么了，不是吗？那都与音乐无关。如果你想从某人的嘴里知道他的音乐的秘密的话，那么你可真是缘木求鱼了。”\n那么说出真相是否会帮助人们去除那些闲言碎语呢？\n“可能吗？人们需要那些花边新闻，这是他们乏味生活的调味品，”杰克躲在光的背面说，“何况我们如何向人们证明我们在说出真相呢，他们会认定你在继续撒谎。既然这样，我们应当都多一些娱乐精神，只说谎话，不说真相。”", "webisode_count": 0, "year": "2004", "card_subtitle": "2004 / 英国 美国 / 音乐 / Dick Carruthers / Jack White Meg White", "id": "1428097", "languages": ["英语"], "genres": ["音乐"], "title": "黑泽现场演唱会", "is_released": true, "vendors": [], "actors": [{"name": "杰克·怀特", "roles": ["演员", "音乐", "配音", "导演"], "title": "杰克·怀特（同名）美国,密歇根州,底特律影视演员", "url": "https://movie.douban.com/celebrity/1183297/", "user": null, "character": "自己", "uri": "douban://douban.com/celebrity/1183297?subject_id=27389236", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/raw/public/p4556.jpg", "normal": "https://img9.doubanio.com/view/celebrity/raw/public/p4556.jpg"}, "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1183297/", "type": "celebrity", "id": "1183297", "latin_name": "Jack White"}, {"name": "梅格·怀特", "roles": ["演员", "配音", "音乐"], "title": "梅格·怀特（同名）美国,密歇根州,底特律影视演员", "url": "https://movie.douban.com/celebrity/1036893/", "user": null, "character": "自己", "uri": "douban://douban.com/celebrity/1036893?subject_id=27242642", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/raw/public/p27341.jpg", "normal": "https://img9.doubanio.com/view/celebrity/raw/public/p27341.jpg"}, "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1036893/", "type": "celebrity", "id": "1036893", "latin_name": "Meg White"}], "episodes_count": 0, "type": "movie", "null_rating_reason": "", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/1428097/desc", "tags": [], "durations": ["Argentina: 81 分钟(Buenos Aires Festival Internacional de Cine Independiente)"], "cover": {"description": "meg努嘴", "author": {"loc": null, "kind": "user", "name": "牙牙乐", "url": "https://www.douban.com/people/185988745/", "reg_time": "2018-10-16 19:05:51", "uri": "douban://douban.com/user/185988745", "avatar_side_icon_id": "", "avatar": "https://img9.doubanio.com/icon/up185988745-5.jpg", "id": "185988745", "type": "user", "avatar_side_icon": "", "uid": "185988745"}, "url": "https://movie.douban.com/photos/photo/2872053025/", "image": {"large": {"url": "https://img9.doubanio.com/view/photo/l/public/p2872053025.webp", "width": 841, "height": 588, "size": 0}, "raw": null, "small": {"url": "https://img9.doubanio.com/view/photo/s/public/p2872053025.webp", "width": 600, "height": 419, "size": 0}, "is_animated": false, "normal": {"url": "https://img9.doubanio.com/view/photo/m/public/p2872053025.webp", "width": 600, "height": 419, "size": 0}}, "uri": "douban://douban.com/photo/2872053025", "create_time": "2022-04-25 18:16:43", "position": 0, "owner_uri": "douban://douban.com/movie/1428097", "type": "photo", "id": "2872053025", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/photo/2872053025/"}, "cover_url": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2872053025.webp", "restrictive_icon_url": "", "header_bg_color": "4c3e44", "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/1428097/", "subject_collections": [], "countries": ["英国", "美国"], "url": "https://movie.douban.com/subject/1428097/", "release_date": null, "original_title": "The white stripes under blackpool lights", "uri": "douban://douban.com/movie/1428097", "episodes_info": "", "subtype": "movie", "directors": [], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": ["黑泽现场演唱会"], "is_restrictive": false, "trailer": null, "vendor_icons": [], "extra": {"douban_id": "1428097", "imdb_id": "tt0435777", "backdrops": []}}