{"rating": {"count": 208, "max": 10, "star_count": 3.5, "value": 7.4}, "pubdate": ["2010-03-15"], "pic": {"large": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2567772127.webp", "normal": "https://img9.doubanio.com/view/photo/s_ratio_poster/public/p2567772127.webp"}, "vendor_count": 0, "is_tv": false, "intro": "在陕西秦始皇陵东侧卫5千米处，有世界闻名的秦始皇兵马俑博物馆，它是在秦兵马俑一号坑原址上于1979年修建而成。秦兵马俑的发现，在国内外引起了巨大\n的轰动，并引来了参观秦兵马涌的热潮，许多国家首脑参观兵马涌后盛赞不已。1978年，法国总理希拉克参观后说：“世界上原有七大奇迹，秦俑的发现，可以\n说是第八大奇迹了。” 1980年\n9月，新华社记者王兆麟在《新民晚报》上发表题为《参观世界第八大奇迹——秦始皇兵马涌博物馆巡礼》的文章，第一次公开给秦兵马俑戴上了“世界第八大奇\n迹”的桂冠。\n据《史记》载：秦始皇13岁即位时就沿骊山营建陵墓，公元前221年秦始皇统一中国后，继续驱使全国各地70万人修筑他的陵墓，历时共达36年。\n墓内穷奢极侈，“以水银为百川江河大海，机相灌输，上具天文，下具地理，以人鱼膏为烛，度不灭者久之”，“宫观百官奇器珍怪徒藏满之”，“墓内设有机弩\n矢，以防盗掘”。关于兵马俑的制作原因未见历史记载，所以有多种说法：有的认为这是以秦始皇陵为京师，它是京师外围用来保卫京师的宿卫军；有的认为它是秦\n始皇用来显示皇威，表彰军功和宣扬统一大业的纪念碑；更有人认为兵马俑不是秦始皇陵的一部分，但它不是建在始皇以前，而是始皇时制造的，是始皇用来护送他\n母亲董太后之灵回老家邯郸的。\n从发掘的兵马俑来看，一号坑应是右军，二号坑应是左军，四号坑（空坑）就是中军，三号坑似是统帅三军的指挥机关。它们气势磅礴、威武雄壮，形象地\n重现了秦始皇威震天下、统一六国的雄伟军容。现秦始皇兵马涌博物馆所见到兵马俑是一号坑的兵马俑，它们排列有序，共同形成一个面向东方的长方形军阵。东端\n为三横列面东的武士涌，每列70个，似为军阵前锋。随后是紧接步兵与战车相间的38路纵队，每路长约180米，似为军阵主体。主体其它三侧各有一列面向\n南、北、西的武士确，似是侧翼卫队。他们组织严密，队伍整肃，气势雄伟，给人以一种森严壁垒之威势。秦兵马俑为什么都面向东方呢？这可能与狭小的关中平原\n已无法容纳秦始皇的勃勃野心有关，向东，该是一种开疆拓土的欲望。\n二号坑是一支完整的攻击型精锐兵团，其排列是古人兵法上的“阵”，它的作用是冲击、包抄和追杀。其军阵左前方是一支弩兵，呈“回”字形排列，立射\n俑环绕其外，跪射俑居中。当两军迅速接近时，立射俑完成射击后立即跪下装填，此时，跪射俑则迅速起立再射，轮番攻击，其速度与威力迅猛无比。其军阵侧翼与\n后方是一支骑兵部队，当弩兵射住阵脚，骑兵即从侧翼冲击，快速闯人敌阵，随后阵中的8列8排车兵跟进扩大突破口。车兵之后，则是大规模的步兵跟进，以图彻\n底摧毁敌方。\n秦兵马俑被发现以后，一时声震海内外。凡来中国参观访问的各国元首或领导人，无不以能参观兵马俑为一大乐事。日本首相大平正方，美国前总统卡特、\n里根、前国务卿基辛格、前副总统蒙代尔，丹麦女王格丽特二世，前民主德国总统卡斯滕斯，德国总理科尔，英国女王伊丽莎白二世等60多位外国领导人都先后来\n此观瞻叹赏，不仅如此，秦兵马涌还远渡重洋，巡游国外许多国家，如美国、法国、德国、丹麦、瑞士、意大利、比利时、菲律宾、澳大利亚、日本、瑞典、挪威、\n奥地利、英国……\n然而有人或许会问，这些出土文物何以被视为世界奇迹呢？要回答这个问题，必须以事实来进行比较，才能得出惊呼的结论。\n我们知道秦兵马俑这支带有真刀真枪的千军万马，是在2000\n多年前埋到地下的，其中有些青铜剑出土时非但一点没有锈，而且还是闪闪发亮。经测定，它由铜、铅、锡三种金属构成，并含有十几种稀有元素，所以其剑坚硬锋\n利，富有弹性，达到了削铁如泥、断石如粉的登峰造极之境地。剑的表面经过铬化处理，所以闪闪发亮，这种工艺，1937年德国才发明，1950年美国才掌\n握。\n关于秦兵马俑的烧制工艺也令今人难以置信。我们知道，高大的兵马俑重300千克至500千克，烧制温度在900‘C至1200C，烧成后比原件要\n收缩5％以上，但是我们惊奇地发现这些陶涌、陶马却无一件出现裂纹和变形。据说，如今的工艺师们曾想复制一匹原大的陶马，却一直没有成功。另外，人们对秦\n兵马俑的色彩成份进行了分析，其中发现紫色的成份是硅酸铜钡，这种物质在自然界从未发现过，人工合成一直到20世纪80年代初才成功，应用则在90年代才\n开始，不知当时这种紫色是如何制成的。\n秦兵马俑的雕塑艺术以写实为其特色，他们有的虎目圆睁，有的凝目若思，有的英武剽悍，有的雄姿英发，指挥员的沉毅、冷峻、多谋，战士的威武、刚\n烈、纯朴、豪爽，每个细部都刻划得逼真人微。战袍扣子都各式各样，发式千姿百态，铠甲编缓不一。陶马更是细致至极，个个腰肥体壮，劲健有力，把优马良种的\n特征和准备迎接战斗的姿态都表现得十分完美。\n再从秦始皇陵西侧20米处出上的两乘大型铜车马来看，其铸造艺术卓然超群，例如这一大型铜车马的车盖乃是一个超薄、超大、超长的大型工件，可是它\n居然是一次浇铸而成的，真难以使人置信。另外又以马的颈饰为例，它是将金银管相间排列焊接而成，如用肉眼进行察看根本看不出其有任何接缝，甚至在24倍放\n大镜下，也才仅见某些焊缝。不知在两千多年前这一技术究竟是如何完成的。\n再从出土文物的数量来看，秦兵马俑坑出土文物极为丰富多彩。据粗略统计，三个坑共出土陶俑7000余件、陶马4000余匹、战车100余乘、兵器数十万件，如此巨大的量乃是非常惊人的，在世界上是罕见的。\n我们再来看一下人类文化发展较早的罗马古国，在公元78年8月24日下午，意大利的维苏威火山突然爆发。接着又下起了倾盆大雨，大雨引起山洪，山\n洪挟带着大量的火山灰和石块，形成一股巨大的泥石流向山下冲去，很快地把一座古城——庞贝城淹埋了。它在地下沉睡了1900年之后，庞贝城被发掘出来了。\n清理后发现，1900多年前的庞贝城内有长达4．8千米的石砌城墙，城内有4条交叉成“井”字形的主要街道，在石铺街道上，留下了马车的深深辙印，显示了\n庞贝城当年的繁华。雕有塑像的街心喷泉、宏伟的奥古斯都庙宇、农牧之神殿等，都显示了古庞贝人的高度文明，但是，秦兵马俑坑出土的宝剑与意大利庞贝城出土\n的石筑、石器相比，足以证明：中国当时的科学技术早已走在世界前列，青铜剑、铜车马就是有力的证明，所以有的专家看了秦兵马俑后，感慨地说：“由于兵马俑\n的发现，中国的冶金史要重新写了。”\n总之，秦兵马俑以它奇伟的军阵阵势、高超的雕塑艺术、发达的科学技术、丰富的出土文物轰动世界。秦兵马涌的逼真写实风格，具体地把兵马俑强悍的气\n质、斗争的意志、地方特色、良马特点、将士个性，表露无遗，并以其巨大的体形、超常的数量、绝世超群之气势、发达的科学技术来震撼人心，压服强者。\n难怪法国前总理雅克·希拉克感慨地说：“不看金字塔．不算真正到过埃及；不看秦俑坑，不算真正到过中国。”1986年10月17日，英国女王伊丽莎白二世参观时说：“真是气壮山河。秦始皇这个人气魄不小。”\n丹麦女王玛格丽特二世从小爱好考古、还亲自 去过一些国家参加考古研究和考古发掘，她来到展厅时，心情激动地说：“我到过许多国家的考古工地，但从来没有见到过这样雄伟的场面。这里的一切给我留下厂永恒的记忆。”\n卢森堡大公来参观秦兵马俑时，一走进展览大厅，便高兴地惊呼“不得了，不得了”。他赞叹说：“这些艺术珍品达到了非凡的水平，表现了中国人民非凡的天才，全世界人民将在这里受到鼓舞。”\n1978年初，美国女记者奥德丽·托平向美国《国家地理杂志》发稿：“我们面临的是本世纪以来最伟大的考古发现。……我们站在雨中，激动得几乎流\n下眼泪……如此伟大的考古发现展示了历经战斗与荣耀的中国历史。而我们看到的大军只是一个历史的开端……”托平的报道震惊了世界。", "webisode_count": 0, "year": "2010", "card_subtitle": "2010 / 美国", "id": "20277361", "languages": ["英语"], "genres": [], "title": "中国兵马俑", "is_released": true, "vendors": [], "actors": [], "episodes_count": 0, "type": "movie", "null_rating_reason": "", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/20277361/desc", "tags": [], "durations": ["45分钟"], "cover": {"description": "", "author": {"loc": {"id": "108296", "name": "上海", "uid": "shanghai"}, "kind": "user", "name": "千寻亿选", "url": "https://www.douban.com/people/2574034/", "reg_time": "2008-06-09 11:08:57", "uri": "douban://douban.com/user/2574034", "avatar_side_icon_id": "65", "avatar": "https://img9.doubanio.com/icon/up2574034-9.jpg", "id": "2574034", "type": "user", "avatar_side_icon": "https://img9.doubanio.com/view/files/raw/file-1662088254.png", "uid": "2574034"}, "url": "https://movie.douban.com/photos/photo/2567772127/", "image": {"large": {"url": "https://img9.doubanio.com/view/photo/l/public/p2567772127.webp", "width": 720, "height": 400, "size": 0}, "raw": null, "small": {"url": "https://img9.doubanio.com/view/photo/s/public/p2567772127.webp", "width": 600, "height": 333, "size": 0}, "is_animated": false, "normal": {"url": "https://img9.doubanio.com/view/photo/m/public/p2567772127.webp", "width": 600, "height": 333, "size": 0}}, "uri": "douban://douban.com/photo/2567772127", "create_time": "2019-09-03 20:33:04", "position": 0, "owner_uri": "douban://douban.com/movie/20277361", "type": "photo", "id": "2567772127", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/photo/2567772127/"}, "cover_url": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2567772127.webp", "restrictive_icon_url": "", "header_bg_color": "4c4439", "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/20277361/", "subject_collections": [], "countries": ["美国"], "url": "https://movie.douban.com/subject/20277361/", "release_date": null, "original_title": "China's Ghost Army", "uri": "douban://douban.com/movie/20277361", "episodes_info": "", "subtype": "movie", "directors": [], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": [], "is_restrictive": false, "trailer": null, "vendor_icons": [], "f_tags": ["2010", "美国"]}