{"rating": null, "pubdate": ["2012-11-05(英国)"], "pic": {"large": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2510286057.webp", "normal": "https://img9.doubanio.com/view/photo/s_ratio_poster/public/p2510286057.webp"}, "vendor_count": 0, "is_tv": true, "intro": "Genius of Nature\nSynopsis\nLife has been evolving on Planet Earth for nearly three and a half billion years. In that time the process of natural selection has shaped creatures able to survive in virtually every corner of the planet, from boiling hot springs to the crushing pressures of the Marianas Trench at a depth of 11 kilometres.\nAnd in those three and a half billion years, the survivors have needed to move around their chosen habitat, avoid being eaten and find food themselves. Natural selection has been like an arms race, honing animals, giving them speed and agility to hunt their prey and ability to hide from their own predators.\nJust 10,000 years ago, as the world emerged from the last Ice Age, one species evolved the intelligence to manipulate the natural world as never before. Homo sapiens – the wise man. And in the last few decades, those wise humans have realised that the answers to many of our technological problems can be found in the vast library of nature.\nEach program begins by identifying a selection of human problems, explores how nature has solved these difficulties, and then reveals how modern science has adapted nature’s solution to our own ends. In some cases, nature’s solution is still far beyond our capabilities and we have had to invent an ingenious parallel solution.\nThe visual style includes blue-chip natural history, including time-lapse and ultra-slow motion, along with spectacular experiments, with scientists uncovering nature’s secrets and the engineers testing bold new designs.\nThe stories are visually linked by the use of an elegant ‘Library of Life’ set. Specially built and looking like a super-modern museum store, the set is packed with specimens and skeletons and can be extended to infinity with CGI – to suggest the sheer scale of possibilities for inspiration from nature. This set also forms the backdrop for many of the experimental settings.\nEPISODE 1: SENSING\nWe, as humans, have fairly advanced senses, but there is a great deal we can learn, copy and develop from nature. This programme looks at how we can draw on millions of years of evolution to enhance our own technology and methods of sensing the world around us. Some of the animal kingdom’s great ‘sensers’ include the common seal, whose whiskers can detect water turbulence over 30 seconds after it was generated; African elephants who are able to ‘hear’ sounds through their feet from potentially over 2 kilometres away and bats, whose ability to echolocate, has lead to the new design of a walking cane for the blind, and even a bike that can be ridden by a blind cyclist.\nEPISODE 2: EXTREMES\nWe have taken cues from nature’s most extreme examples to help ourselves in as many applications as possible. Huskies survive in the coldest places on earth and so are covered in thick fur, but can also avoid overheating in warmer climates. Based on their cooling methods scientists have developed the ‘Bear glove’ to help stop humans from overheating. Copying a giraffe’s ability to regulate the blood pressure in its head, Swiss scientists have developed a suit for fighter pilots to wear, allowing them to stay conscious when experiencing more than 9G. And crash helmets are now being improved by copying the way woodpeckers protect their brains when they undergo 1200G, hammering their head against a tree. We have learnt from some of nature’s most extreme evolutionary adaptations to make our lives just that little bit easier and safer.\nEPISODE 3: ARMS RACE\nEvolution is a race. A survival of the fittest. And because of this, nature has come up with some incredible answers to our planet’s difficult questions. Animals’ exoskeletons, which make them strong, protected from predators and mobile, now provide inspiration for scientists hoping to aid disabled people to walk. The cuttlefish’s ability to camouflage itself in almost any marine environment has lead to the development of specialist camouflage technology for the military. And even an owl’s wing is now being used to make our world a tiny bit quieter. Fan companies are studying their ability to fly silently and copy this for their product’s fan blades. The race to be stronger, better, quieter, faster has given us answers from nature that we can copy to advance ourselves.\nIn these three one-hour episodes of ‘Genius of Nature’, we look at some of those most remarkable creatures on the planet, how they’ve evolved to move around, how they’ve become adapted to attack and defend themselves and how they manage to survive in extreme environments.\n\nIn addition, a presenter-led version, starring Richard Hammond, titled ‘Miracles of Nature’, is also available.\nProduced by Terra Mater Factual Studios and Oxford Scientific Films in co-production with BBC", "webisode_count": 0, "year": "2012", "card_subtitle": "2012 / 英国 / 纪录片 / Graham Booth / 理查德·哈蒙德", "id": "21807479", "languages": ["英语"], "genres": ["纪录片"], "title": "大自然的奇迹", "is_released": true, "vendors": [], "actors": [{"name": "理查德·哈蒙德", "roles": ["演员", "主持人", "导演", "制片人", "编剧"], "title": "理查德·哈蒙德（同名）英国,英格兰,西米德兰,索利赫尔影视演员", "url": "https://movie.douban.com/celebrity/1223583/", "user": null, "character": "自己", "uri": "douban://douban.com/celebrity/1223583?subject_id=27429567", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/raw/public/p10567.jpg", "normal": "https://img9.doubanio.com/view/celebrity/raw/public/p10567.jpg"}, "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1223583/", "type": "celebrity", "id": "1223583", "latin_name": "Richard Hammond"}], "episodes_count": 3, "type": "tv", "null_rating_reason": "暂无评分", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/21807479/desc", "tags": [], "durations": ["60分钟"], "cover": {"description": "", "author": {"loc": {"id": "128097", "name": "Melbourne", "uid": "melbourne"}, "kind": "user", "name": "噩梦枕头", "url": "https://www.douban.com/people/1654047/", "reg_time": "2007-07-01 16:27:51", "uri": "douban://douban.com/user/1654047", "avatar_side_icon_id": "", "avatar": "https://img9.doubanio.com/icon/up1654047-35.jpg", "id": "1654047", "type": "user", "avatar_side_icon": "", "uid": "winter-h"}, "url": "https://movie.douban.com/photos/photo/2510286057/", "image": {"large": {"url": "https://img9.doubanio.com/view/photo/l/public/p2510286057.webp", "width": 1056, "height": 1500, "size": 0}, "raw": null, "small": {"url": "https://img9.doubanio.com/view/photo/s/public/p2510286057.webp", "width": 422, "height": 600, "size": 0}, "is_animated": false, "normal": {"url": "https://img9.doubanio.com/view/photo/m/public/p2510286057.webp", "width": 422, "height": 600, "size": 0}}, "uri": "douban://douban.com/photo/2510286057", "create_time": "2018-01-11 09:04:20", "position": 0, "owner_uri": "douban://douban.com/tv/21807479", "type": "photo", "id": "2510286057", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/photo/2510286057/"}, "cover_url": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2510286057.webp", "restrictive_icon_url": "", "header_bg_color": "7f4f45", "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/21807479/", "subject_collections": [], "countries": ["英国"], "url": "https://movie.douban.com/subject/21807479/", "release_date": null, "original_title": "Richard Hammond's Miracles of Nature", "uri": "douban://douban.com/tv/21807479", "episodes_info": "", "subtype": "tv", "directors": [], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": ["自然界的天才", "理查德·哈蒙德：大自然的奇迹", "Genius of Nature"], "is_restrictive": false, "trailer": null, "vendor_icons": [], "extra": {"douban_id": "21807479", "imdb_id": "tt2510740", "backdrops": ["https://www.themoviedb.org/t/p/original/v31TvLVqPLRk6i1Ri0PysSgPSZW.jpg"]}, "f_tags": ["2012", "英国", "纪录片", "Graham", "Booth", "理查德·哈蒙德"]}