{"_id": {"$oid": "6099bbcc25e2b60a02504163"}, "rating": {"count": 4524, "max": 10, "star_count": 4.5, "value": 9.2}, "lineticket_url": "", "controversy_reason": "", "pubdate": ["2013-09-09(中国香港)"], "last_episode_number": null, "pic": {"large": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2593593281.webp", "normal": "https://img9.doubanio.com/view/photo/s_ratio_poster/public/p2593593281.webp"}, "vendor_count": 0, "body_bg_color": "f4f8f9", "is_tv": true, "head_info": null, "intro": "2013年9月9日至9月13日，十集电视纪录片《盗火者：中国教育改革调查》将在凤凰卫视中文台《凤凰大视野》首播(1-5集)，播出时间为周一到周五每晚20:00。本片由深圳越众影视公司、深圳市越众投资控股股份有限公司制作出品，深圳市宣传文化事业发展专项基金支持。凤凰卫视首播之后，本片随后将登陆中国教育电视台、重庆卫视等电视频道。\n具体播出安排：\n凤凰卫视中文台《凤凰大视野》\n9月9日(周一)晚20：00 《重回人的语文》\n9月10日(周二)晚20：00 《天梯》\n9月11日(周三)晚20：00 《守望乡村》\n9月12日(周四)晚20：00 《大学 大学》\n9月13日(周五)晚20：00 《公民》\n第二天下午16:30重播\n第一集：《重回人的语文》\n什么是语文?它不该是枯燥得让人想烧掉的课本，也不是考卷上的标准答案。语文是语言背后的思想和灵魂，它教会人如何成为一个大写的“人”。然而，今天的语文课，质量已经岌岌可危——\n在上海，《收获》杂志主编叶开发现，女儿正在成为垃圾教材和病态课堂的受害者，他奋笔疾书，决心以一己之力《对抗语文》;在江浙，20多位一线教师自动集结，他们致力于给小学语文课本“挑错”、“找茬”，并自觉探索“现代公民理念下的语文教育”;在民间，学者们回到民国，向老课本汲取言语的力量和人性之美……\n种种努力，都是为了恢复语文的本义——人的语文。\n第二集：《寻找马小平老师》\n2012年1月16日，深圳中学语文教师马小平因患脑癌去世，北大教授钱理群惋叹：马小平是他所识教师中“最具世界眼光”、“可以称得上教育家的人”;\n同年，官方组织的“寻找最美乡村女教师”活动在央视高调飘红，与此同时，由民间发起的“寻找活着的马小平”却在教育界引发了更深刻的感动。有评论说，“两种不同价值取向的寻找，耐人寻味”;\n马小平是谁?一个普通中学教师如何燃烧生命，照亮了他的人文讲堂?摄制组依次走过湘潭、东莞和深圳，学生、同事、朋友、女儿……众人动情的讲述中，马小平的形象渐次丰满，我们最终发现，他，正是我们时代所需要的师者。\n马小平走了，“活着的马小平们”正在走来，他们将带着我们的孩子找回人的尊严，找回教育的尊严……\n第三集：《呵护童年》\n法国教育家卢梭说：大自然希望儿童在成人之前，就要像儿童的样子。\n华德福，一种源自德国的教育，一种为生活做准备的教育——没有作业，没有考试，它是学园、花园、菜园和家园，它“呵护孩子完整的童年”。\n九月，开学的季节，陪伴两个被体制教育折磨得疲惫不堪的孩子，杭州独立教师郭初阳走进成都华德福学校，为期一周的“试读”和“陪读”，孩子们将体验主流教育之外的另一种童年;而郭初阳，这个现行教育体制的质疑者，将为我们解读华德福教育的种种细节，并探寻它与主流教育接轨的可能性。\n孩子们是否会选择华德福?家长的选择又会是什么?无论结局如何，“还孩子一个美好童年”的命题，已经无可回避。\n第四集：《天梯》\n一代一代的中国人笃信：知识改变命运。然而今天，寒门子弟藉以改换门庭的那道阶梯，正在发出断裂的声音——\n他们，是5800万留守儿童和农民工子弟;他们，是挣扎在贫困线上的800万山乡孩子;在垄断了优质教育资源的超级小学、超级中学的大门外，他们逐年流失，转而出现在田间地头，或者打工者拥挤的列车上;他们，是游走在城市边缘的蚁族群落，空有一张大学文凭，却既无力“拼爹”，又没能掌握起码的谋生技能……\n究竟是什么，让寒门学子的人生道路越走越狭窄?\n国家的转型在加剧，而个体命运的转型，却似乎陷入了停顿。教育资源的不平等，已成为中国社会不能承受之殇……\n第五集：《守望乡村》\n乡村是每一个中国人的根。改变乡村落后的基础教育，恢复乡村文化生态，需要民间力量具体而微、坚韧不拔的长期介入——\n在晏阳初的故乡，立人乡村图书馆在一所普通的乡镇中学扎下根来;在陶行知的故里，德胜鲁班木工学校向农家子弟敞开怀抱……他们不约而同地践行着陶行知、晏阳初们的信条：授人以鱼，不如授人以渔。\n眼下，他们能够改变的，或许只是一个孩子，一所学校，一个乡村;但是，他们不约而同地相信，欲温暖世界，必先擦亮一根火柴。\n守望乡村，让穷孩子也能仰望星空。\n第六集：《大学 大学》\n英国教育家怀德海说：在中学阶段，学生应该伏案学习;在大学，他该站起来，四面张望。\n2005年，诗人王小妮以一名大学教师的身份走上讲台，在那些年轻的面孔上，她读到的是困惑、迷茫、贫乏、冷漠……12年的应试教育把他们压成了扁平状，他们缺乏常识、自私、现实，对周围世界漠不关心;严峻的就业形势压抑了他们的梦想，他们无力“站立”，更谈不上“四面张望”……\n刘道玉、钱理群、陈丹青、张鸣、周孝政、熊丙奇……大学里的智识之士纷纷诉说体制之痛：官本位、学术腐败、钱权横行……，积习与流弊的漩涡中，人文精神消失殆尽。\n拿什么拯救你，我的大学?!\n第七集：《在路上》\n上世纪八十年代，樱花盛开的武汉大学，最早释放出中国高教变革的积极信号——学分制、双学位、贷学金……一系列闪动着人文、人性光辉的改革举措，让刘道玉赢得了“武大的蔡元培”的美誉;\n时隔20年，在举步维艰的泥潭中，中国高教改革的探索者再次出发了——\n2012年9月，修成正果的南方科技大学正式开学了——当理想遭遇现实，朱清时，这个理想主义的校长能否将他领军的“去行政化”改革进行到底?被打上“试验”标签的莘莘学子们，如何开始他们全然不同的大学生活?\n珠海联合国际学院，一所潜水七年的“内地与香港合办大学”近日浮出水面，许嘉璐评价说：“UIC已经跃升为清华、北大级的大学”;校长负责制、教授治校、全英文教学、浸会大学的文凭……“洋大学”的冲击波，能否对内地高校产生“鲇鱼效应，”倒逼国内的高校体制改革?\n第八集：《课堂风暴》\n没有讲台，老师“靠边站”，学生三五成群簇拥在黑板前，边写边讨论，教室门洞开，参观者络绎不绝——偏居鲁西南乡村的杜郎口中学，一度因教学质量太差险些关门，如今却以独特的“学生自主课堂”闻名教育界。\n专家评论说：“杜郎口模式”是课堂模式的革命性变革，是素质教育的希望之路;质疑的声音说：杜郎口并未摆脱“应试”的窠臼。\n在民间，“第一线教育研究小组”宣称要“点燃思想的课堂”，在各自的教室里，一线教师们掀起了一场不同于杜郎口的学习的革命;\n体制并非铁板一块，或许，此起彼伏的课堂风暴，将为中国教育吹出一片明朗的天空。\n第九集：《在家上学》\n面对教育的现实困境，有人迎战，有人妥协，有人则选择逃离。\n有这样一群孩子，他们无需去学校，客厅是他们的教室，父母是他们的老师，他们自主安排时间和课程，他们中的大部分，不打算参加国家统一的中考和高考;而在现代版的私塾，“中西合璧”的教育正在打造着另一批孩子，私塾的开创者，多半是“在家上学”的成功者，他们认为，他们的成功可以复制。\n支持者说：在家上学有利于个性培养;反对者说：孩子需要朋友，独自在家无法实现“社会化”;有关部门说：在家上学违反教育法;教育专家说：社会应让在家上学合法化……\n无论如何，在民间，形形色色的新教育正在生长。它们的未来，或许远比我们所能理解的更丰富，更深远……\n第十集：《公民》\n美国现代公共教育运动之父霍拉斯曼说：建共和国易，造就共和国公民难;有识之士指出：缺乏公民意识，是中国与先进国家最大的差距。\n在西方主流社会，公民课程已经运行了几百年;在中国，1949年之后，公民教育戛然而止。\n2012年，在深圳，央校校长李庆明突然被“下课”，他在央校的公民教育实践，吸引了舆论的眼球，也让他备受争议;在南京，律师崔武走进校园，以一只苹果为道具，向小学生们诠释“公民”的内涵;在上海，复旦大学研究生吴恒利用互联网，一次一次向公众演绎着“公民责任”的空间……\n公民教育，何时堂而皇之地走进中国的中小学校?", "ticket_price_info": "", "vendor_icons": [], "year": "2013", "card_subtitle": "2013 / 中国香港 / 纪录片 / 邓康延 / 叶开 周国平", "forum_info": null, "webisode": null, "id": "25830985", "is_restrictive": false, "gallery_topic_count": 0, "languages": ["汉语普通话"], "genres": ["纪录片"], "can_interact": true, "review_count": 71, "title": "盗火者：中国教育改革调查", "has_linewatch": false, "ugc_tabs": [{"source": "reviews", "type": "review", "title": "剧评"}, {"source": "forum_topics", "type": "forum", "title": "讨论"}], "forum_topic_count": 18, "webview_info": {}, "is_released": true, "vendors": [], "actors": [{"name": "蔡朝阳", "roles": [], "title": "蔡朝阳（同名）中国,浙江,诸暨影视演员", "url": "https://movie.douban.com/celebrity/1385604/", "abstract": "文艺中年、资深奶爸、书籍出版人；曾为高中语文老师，人称“麻辣教师”，与推动学校语文教育改革的吕栋...", "author": null, "uri": "douban://douban.com/celebrity/1385604?subject_id=27601944", "cover_url": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p1517478980.11.webp", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p1517478980.11.webp", "normal": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p1517478980.11.webp"}, "type": "celebrity", "id": "1385604", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1385604/"}, {"name": "陈丹青", "roles": ["演员", "主持人", "导演", "编剧"], "title": "陈丹青（同名）中国,上海影视演员", "url": "https://movie.douban.com/celebrity/1274829/", "abstract": "陈丹青，1953年生于上海，毕业于中央美术学院。艺术家、作家、文艺评论家。 1970年—1978年辗转赣南、...", "author": null, "uri": "douban://douban.com/celebrity/1274829?subject_id=27495311", "cover_url": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p6589.webp", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p6589.webp", "normal": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p6589.webp"}, "type": "celebrity", "id": "1274829", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1274829/"}, {"name": "周云蓬", "roles": ["演员", "音乐"], "title": "周云蓬（同名）辽宁影视演员", "url": "https://movie.douban.com/celebrity/1320639/", "abstract": "民谣歌手、诗人", "author": null, "uri": "douban://douban.com/celebrity/1320639?subject_id=27566108", "cover_url": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p51646.webp", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p51646.webp", "normal": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p51646.webp"}, "type": "celebrity", "id": "1320639", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1320639/"}], "interest": null, "episodes_count": 10, "color_scheme": {"is_dark": true, "primary_color_light": "7d97a5", "_base_color": [0.5583333333333335, 0.24096385542168675, 0.3254901960784314], "secondary_color": "f4f8f9", "_avg_color": [0.5462962962962963, 0.13953488372093018, 0.5058823529411764], "primary_color_dark": "60747f"}, "type": "tv", "null_rating_reason": "", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/25830985/desc", "tags": [{"url": "https://www.douban.com/channel/30307615", "uri": "douban://douban.com/channel/30307615", "id": "30307615", "is_channel": true, "name": "社会纪录片"}], "durations": ["30分钟"], "comment_count": 1506, "cover": {"description": "", "author": {"loc": {"id": "108288", "name": "北京", "uid": "beijing"}, "kind": "user", "name": "Villegas", "reg_time": "2008-07-20 00:08:18", "url": "https://www.douban.com/people/2721871/", "uri": "douban://douban.com/user/2721871", "id": "2721871", "avatar": "https://img9.doubanio.com/icon/up2721871-12.jpg", "type": "user", "avatar_side_icon": "", "uid": "2721871"}, "url": "https://movie.douban.com/photos/photo/2593593281/", "image": {"large": {"url": "https://img9.doubanio.com/view/photo/l/public/p2593593281.webp", "width": 1062, "height": 1498, "size": 0}, "raw": null, "small": {"url": "https://img9.doubanio.com/view/photo/s/public/p2593593281.webp", "width": 425, "height": 600, "size": 0}, "is_animated": false, "normal": {"url": "https://img9.doubanio.com/view/photo/m/public/p2593593281.webp", "width": 425, "height": 600, "size": 0}}, "uri": "douban://douban.com/photo/2593593281", "create_time": "2020-04-01 00:56:57", "position": 0, "owner_uri": "douban://douban.com/tv/25830985", "type": "photo", "id": "2593593281", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/photo/2593593281/"}, "cover_url": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2593593281.webp", "restrictive_icon_url": "", "header_bg_color": "60747f", "is_douban_intro": false, "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/25830985/", "wechat_timeline_share": "screenshot", "countries": ["中国香港"], "url": "https://movie.douban.com/subject/25830985/", "release_date": null, "original_title": "盜火者：中國教育改革調查", "uri": "douban://douban.com/tv/25830985", "pre_playable_date": null, "episodes_info": "", "subtype": "tv", "directors": [], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": [], "webisode_count": 0, "trailer": null, "scrap_count": 1}