{"rating": {"count": 72, "max": 10, "star_count": 4.5, "value": 9.1}, "pubdate": ["2007-05-05"], "pic": {"large": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2500496808.webp", "normal": "https://img9.doubanio.com/view/photo/s_ratio_poster/public/p2500496808.webp"}, "vendor_count": 0, "is_tv": true, "intro": "Art Wolfe是著名的自然摄影大师，他的风光、动物自成风格。\n大名鼎鼎的Art Wolfe（阿尔特 沃尔夫）并不拘泥于对器材的高要求，他相信：最适合拍摄任务的相机才是最好的相机。手里握着天价器材固然会招来崇拜的目光，但归根到底人们崇拜的也仅仅是器材，而不是人。同时阿尔特·沃尔夫(Art Wolfe)（他最新的书名为The High Himalaya）也是一位使用点测光表来决定曝光值的摄影师。在遇到与从前相似的逆光情况时，他会以从前的经验为主，参考测光表度数，做出判断。在天气明朗的时候使用逆光，会创造出一种强烈的反差。对于沃尔夫来说，他拍摄的很多野生动物照片获得成功正是得益于这种反差。在这类照片中，简单、明了的线条和丰富的色彩往往能够带来意想不到的效果。\nhttp://www.travelstotheedge.com/\n1、Bolivia The Altiplano 玻利维亚阿蒂普拉诺高原\n南美人口中的高原Altiplano（阿蒂普拉诺高原），其实是玻利维亚贫瘠的高地。在西班牙人抵达秘鲁时，这片高原曾是印加帝国（Inca Empire）疆土的一部份，但在印加帝国之前，阿蒂普拉诺高原曾经出现一连串以的的喀喀湖（Lake Titicaca）的帝亚瓦那可（Tiahuanaco）城为中心的古文明。后世的考古学家们认为，公元500年∼900年间的蒂亚瓦那可文化应比印加文化更先进，不过他们所留下来的文字和石刻雕像，仍是无法解读的。由于缺乏文字纪录，印加人开始往外扩展之际，蒂亚瓦那可文明已经开始走下坡了。有一种说法指出，蒂亚瓦那可文明的衰亡是因遭到（Kollas）科拉斯族占领并屠杀所致。相关的文明遗物目前也展示于博物馆中。\n的的喀喀湖：南美洲第二大湖。位于玻利维亚和秘鲁边境的安第斯山脉上。是世界上最高可通航的大湖，当地印第安人对的的喀喀湖非常尊崇，视为圣湖，它是南美洲印第安人古文化的发源地之一。的的喀咯岛上有一座古城遗址，学者们认为是印加时代－个古帝国的首都蒂瓦纳库城。\n2、Alaska Glacier Bay 冰河湾国家公园\n冰河湾国家公园位于美国阿拉斯加，距旧纽西50英里，占地330万公顷，围绕在陡峭的群山中，只能乘船或飞机到达。那里有无数的冰山、各类鲸鱼和爱斯基摩人的皮划舟。冰河湾游人在那里居住在帐篷中或在乡村田舍中。根据碑文的记载，冰河湾国家公园最引人入胜的景观之一就是巨大海湾中活动著的冰河。谬尔（Muir Glacier）是第一个仔细研究冰河的科学家，他从1879年起几次来到这里，为这里美丽多资的冰河所征服。自谬尔探险时代之后，冰河沿海湾向北移动了很远，这种现象在北半球其他地方也曾被发现。\n谬尔冰川（Muir Glacier），位于冰河湾内，在阿拉斯加北端突出的地方，是以科学家谬尔的名字命名的。狭长的冰川湾伸入内陆约一百零五公里，边缘地带还有更多的小湾（其实这是由冰川所刻凿出来的），这些小湾多是遽然而起的冰壁，而这冰壁即为自山坡延伸至海岸的冰山鼻。\n自一九八二年以来，谬尔冰川后退速度很快。随著冰川的后退，植物很快的代替冰川，而覆盖了地表。除冰川外，冰川内的野生动物也深深吸引著各地的游客。这种海豹大多长著厚而粗糙的皮，和一层厚厚的脂肪（通常有11－13厘米），这层脂肪除了可以将它们与寒冷的外界隔离，还可以为它们储存能量以应付食物短缺的节。\n3、百内国家公园 Patagonia Torres del Paine\n百内国家公园是南美洲，第一座成立的国家公园，也是被联合国文教组织宣布为世界自然景观保护区之一，也被国家杂志选为五十个人生必游景点之一, 说得上是人间净土,是所有大自然爱好者的天堂, 它百内国家公园和别的国家公园最大的不同的地方，就是百内国家公园里完全无人居住。百内国家公园一向以百内角Cuernos、百内塔Torres den Paine还有全世界唯一的-----舌头冰河Tongue den Glacier为敖傲。\n百内国家公园（Torres de Paine）隐藏于安第斯山脉南端的百内国家公园1959年成立，它位于巴塔哥尼亚正中央，占地约十八万公顷。最壮丽的风景是位于阿根廷交界处的国家冰川公园。这里气候多变，时而天空晴朗，时而多云有雨。\n离蓬塔不远的纳塔雷斯港（Puerto Natales）约半小时的路程，有一个洞穴——米罗登（Cueva de Milodón），是一种在当地已消失五千年的脯乳动物名称，洞口矗立着它的高大复制品。去往冰川的路上，还可以欣赏到五颜六色的野花、碧蓝的湖泊和翠绿的河谷，以及覆满白雪的山峰。\n百内公园也是南美洲著名的自然生态保护区。当地最常见的野生动物“Guanaco”是一种栗色羊驼，他们与其它羊驼不同，并不怕人。除此之外，若游人在冰河和森林里探险，还可以与狐狸、野兔等动物分享大自然。\n4、Alaska Katmai Coast 卡特迈国家公园\n卡特迈国家公园和自然保护区（Katmai National Park and Preserve）是美国国家公园，位在阿拉斯加州的南部，公园内知名的有万烟谷（Valley of Ten Thousand Smokes）、棕熊，公园的面积达7,383平方英哩（19,122平方公里），且绝大多数都被指定为自然保护区，自然保护区在公园内的面积达 5,288平方英哩（13,696平方公里）。\n卡特迈国家公园是在1980年12月2日成立，位在阿拉斯加半岛上、科的阿克岛（Kodiak Island）的对面，公园的总部位在King Salmon附近，在安克雷齐（Anchorage)北方约290空哩（1空哩约等于6,076英呎）位置。最初卡特迈国家公园是在1918年9月24日被指定为美国国家历史遗迹（United States National Monument），以保护因1912年Novarupta火山爆发而形成的万烟谷，面积约40平方英哩（100平方公里），深度约100英呎—700英呎的火山尘暴（pyroclastic flow）。\n卡特迈国家公园内有14座最新近的活火山，此处最为人所熟知的有棕熊及鲑鱼，其中鲑鱼不仅吸引人们也吸引著棕熊。而卡特迈国家公园也是全球最大的棕熊保护区，此是以棕熊的数目来计，估计有超过2,000只棕熊在此区内。棕熊特别喜爱聚集在一个名为\"Brooks Falls\"的地方，观看棕熊的好地方，许多知名的棕熊照片都在该处拍摄而得。\n卡特迈国家公园内的活动包括徒步旅行、携带背包的徒步旅行、钓鱼、划船、船游、滑雪，且可以安排解说员。\n此外，公园内也有多数具考古学价值的遗迹，显示该处早在史前时代就有人居住的纪录，可说是住在世界最北处的古人类。\n卡特迈国家公园和自然保护区由 IUCN 认定为Ib（自然保护区） 位于: 阿拉斯加州,美国最近的城市: King Salmon（英文）经纬度: 北纬58°30′0″，西经155°00′0″ 占地: 4,725,188英亩（19,122平方公里）) 创建于: 1980年12月2日访客数: 23,754人 (2003年) 所属辖区: 国家公园服务\n5、马达加斯加 Africa Madagascar\n马达加斯加是世界第四大岛，面积达五十八万平方公里，人口不过一千五百万，面积近似于肯亚。岛上的高原区高度约海拔750至1350公尺，最高峰为Maromokotro峰，高度为海拔2876公尺。\n6、极地国家野生动物保护区 Alaska Arctic National Wildlife Refuge\n在阿拉斯加占地770万hm2的美国北极国家野生动物保护区是北美和世界最原始、多样性最丰富的北极和次北极生态系统之一。这里是许多动物的栖息地，包括麝香牛、北极熊、雪雁和其他迁徙鸟类以及成群的驯鹿。\n7、秘鲁曼努国家公园 Peru Manu\n极少数的国家可以像秘鲁一样提供旅游者如此广泛的选择。在它的领土内，您可以找到沙漠、高山及热带森林。秘鲁可被界定为一包含许多国家、气候及种族的国家。陆地的气候依安迪斯山脉绵延的高度而变化着，寒冷的『韩波特』及温暖的『圣婴』海流亦为秘鲁多样化气候的因素，他们交互的流动形成了丰富多样的景观，且各自造就出其特殊的植物与动物。海岸地为长形沙漠，自北到南绵亘而下超过2,500公里，被从安迪斯冰河流下的多条支流截断，形成了富饶的山谷，许多国内主要城市位于其中，并可发现最肥沃的农地。北部海岸拥有优美的海滩及全年的阳光，极适于刺鱼、潜水、钓鱼及冲浪等水上活动。在高原上，秘鲁安迪斯山脉拥有绵延6,000公里的35个积雪山峰。由融雪所集成的河流在国内形成各种河川及峡谷。其中包括世界最大的『勾卡』峡谷及在库斯科供养印加人的圣谷『优鲁班巴』峡谷。另外一个必须游览的定点为『的的喀喀湖』，是世界海拔最高且适于航行的湖泊。\n特别值得一提的是自然生态保护区，占有秘鲁10%的领土。帕拉卡斯、曼努、坦玻帕塔-坎达摩及帕卡亚-沙米瑞亚为全世界最佳的旅游地点之一。由于包含多样植物及野生动物，因此亚马逊丛林，使秘鲁成为最特殊的生态旅游、长途旅行、独木舟航行及探险旅程的绝佳地点。\n秘鲁一直被称为巨大的露天博物馆，没有比曼努国家公园更配称的上此封号的地方。其为最大的位于安迪斯山西麓的亚马孙河丛林中的自然保育区。曼努拥有世界上最大的丰富生物资源，有数百种鸟类、猴类、猫科动物、爬虫类及鱼类，以及令人叹为观止的各式各样的植物及花卉。在此仅提供给您此地区丰富生物资源的一个概念，单单一公顷土地上可包含超过250种植物。进入河流及卡斯寇湖泊时，旅客可进入一个重复让您充满惊奇及愉悦的境界。游客可乘曼努河上的船进入曼诺国家公园，停留于游客小屋或在河边露营。\nMasai Mara马萨伊马拉野生动物园\n肯雅的Masai Mara距首都奈罗比245公里，车程约七小时。由於地大物博，她几乎是第一次来肯雅看野生动物的游人必然之选。\n在这个佔地约320平方公里的草原上，游人可以可看到五大兽（即狮子、象、犀牛、美洲豹、水牛）及其他动物（包括猴子、狒狒、印度豹、斑马、河马、长颈鹿、山羚、迪克小羚羊、瞪羚、斑纹角马、鱷鱼等）。\n游人还可以参观当地土人的村落，对他们的方活方式多一点了解，也可以购买一些具特色的手工艺品作手信。\n8、马赛玛拉和莱基皮亚 Kenya Maasai Mara and Laikipia\nMaasai Mara (马赛玛拉）\n肯尼亚西南是Maasai(马赛）部落的心脏地带。\nMaasai(马赛）人是一个非常独立的民族，仍然崇尚传统的价值观，将宗教仪式作为他们日常生活中不可缺少的一部分。他们不仅将自己看作这个地区的居民，而且认为他们是这片土地的一部分，因为这片土地是他们生命的一部分。\n传统上，Maasai(马赛）人很少打猎，和野生动物和谐相处是他们信仰中重要的一部分。狮子和羚羊在他们的文化信念中充当的角色想当于他们自己驯养的家畜。这种独特的人类和动物的共存现象使马赛成为世界上非常独特的野外地区之一。\n这些地区的中心地带便是Maasai Mara(马赛玛拉）野生动物保护区，被广泛认为是非洲最好的野生动物保护区。玛拉由200平方英里开阔的平原，林地和河岸森林组成。受到 Serengeti(色瑞格蒂) 的平原感染，,Mara(玛拉)是数量和种类繁多的野生动植物的生息地。一望无垠的绿草地上散布着成群的斑马，长颈鹿，羚羊和转角牛羚。洋槐树林中充满了鸟类和猴群。大象和非洲水牛在宽广的Musiara Swamp(姆西阿拉沼泽地）里打着滚，Mara(玛拉)河和Talek(塔勒克）河中游曳着众多的河马和鳄鱼。\n每年，Mara(玛拉)上演着世界上最壮观的自然盛景，来自Serengeti(色瑞格蒂)的羚羊大迁徙。从7月至10月，北部雨水和孕育生机新鲜青草的诱惑，吸引着超过130万头的羚羊，集合成一个巨大的羚羊群。它们通过边境蜂拥迁入Mara(玛拉)，以排山倒海之势形成一个壮观的入场式，铺天盖地，覆盖了两侧的地平线。\n在Mara(玛拉)河边，羚羊聚集在河岸一边，直到最后冲刺，趟过奔腾的河水，它们与激流和守候的鳄鱼的搏斗，掀起一片狂乱。\n通过它们对草原的生息循环的推动，以及跟随羊群而来的肉食动物，羚羊为Mara(玛拉)带来了新的生机。\nMara(玛拉)被称为是狮子的王国，这些威严，强有力的猎食动物主宰这些草原。印度豹在Mara(玛拉)也非常多见，这里还有鬣狗及小型的猎食动物如狐狼。\nMara(玛拉)是一处令人叹为观止的自然奇观，在这里，Maasai(马赛)武士与捕食的狮子分享这些平原，生息着庞大的羚羊群，生命，死亡，新生命，生生不息，无穷无尽。\nMara(玛拉)应该是肯尼亚公园和保护区里服务设施最好的一个，能为各种消费层次的游客提供各种住宿服务，保护区是组织野生动物观光游旅行社经常包括的景点。保护区是野生动物观光游的理想去处，有些旅舍和露营地还提供欣赏野生动物的步行和热气球观光游。\n野生动物可以在保护区内外以及相邻的Maasai(马赛)地区自由活动，紧靠着保护区的边界，设有许多其他的小型露营地以及旅舍，其中一些提供欣赏野生动物的徒步，骑马以及其它观光游活动节目。\nLoita (罗伊塔）山和Nguruman(古如曼）悬崖同被视为Maasai(马赛）民族的圣地，为旅游探险者提供高海拔森林跋涉的活动良好机遇。\nLaikipia 莱基皮亚\n肯尼亚中西部高原。东、南、西面分别为肯尼亚山、阿伯德尔山脉、莱基皮亚陡崖围绕。为肯尼亚高地的一部分，属熔岩高原，海拔1，500-2，000米。地表平坦，受河流切割处稍有起伏，热带草原气候，年降水量500-750毫米。畜牧业发达，多大牧场，牲畜以肉用牛为主。\n9、巴塔哥尼亚 费兹洛伊峰 Patagonia Mt. Fitz Roy\n费兹洛伊峰(Cerro Fitz Roy), 大冰河国家公园(Parque Nacional Los Glaciares),标高3405m，是南巴塔哥尼亚地区的最高峰，Fitz Roy是达尔文乘坐的小猎犬号船长的名字.\n10、锡安峡谷和青利大峡谷 The Southwest Zion and Canyon de Chelly\n锡安峡谷 Zion\n比起美国大峡谷和布莱斯峡谷，位于犹他州的Zion峡谷自有他的独特之处。陡峭的悬崖上勾勒的神奇的线条，悬崖峭壁间的淙淙溪水和丛丛绿树，都使他更适宜于形成一个公园。\n宰恩国家公园（英文：Zion National Park），亦译为锡安国家公园，是一个位于美国西南部犹他州史普林戴尔（Springdale, Utah）附近的国家公园。这个占地共229平方英里（1 E8平方米或593平方公里）的国家公园的首要景点是宰恩峡谷，长15英里（24公里），并且有半英里（800米）深，其红色与黄褐色的纳瓦霍砂岩（Navajo Sandstone）被维琴河（Virgin River）北面支流所分割。其它著名特色有白色大宝座、棋盘山壁群、科罗布拱门（Kolob Arch）、三圣父与维琴河隘口（Virgin River Narrows）。宰恩与科罗布峡谷地带的地质包含了九个意味着由一亿五千万年前的中生代沉积作用而成的岩层。在该段时间的不同时期，暖流、浅海、小河、池塘与湖泊、大量沙漠和乾澡的近岸环境覆盖了此地区。与科罗拉多高原形成有关的隆起运动使得该地区由一千三万年前开始逐渐隆起了10,000英尺（3000米）。\n人类由大约在8,000年前开始于此地区居住，那时只有小数美洲原住民家族；其中一支家族在公元300年成为了半游牧编筐时期的阿纳萨齐印第安人（Anasazi）。随着游牧生活的减少，这族人在公元500年移居至维琴河附近。另一族人，费瑞蒙人（Parowan Fremont）亦在此居住。两族人在公元1300年左右神秘地消失，并且被Parrusits与少数其它南方派尤特人（Paiute）亚族所取代。摩门教徒在公元1858年发现了这峡谷，并在公元1860代初期在此定居。Mukuntuweap国家保护区在1909年成立以保护这峡谷，而在1919年这国家保护区被扩张并改名为宰恩国家公园（宰恩是古希伯来语，意为避难所或圣殿）。而科罗布（一译口拉卜，Kolob）部份在1937年被宣布为一个独立的宰恩国家保护区，并在1956年合并至宰恩国家公园。\n其位于科罗拉多高原、大盆地与莫哈维沙漠地区的交界，因此具有独特的地理环境与变化众多的生物带，容许更多不寻常的植物与动物种类生存。共有289种鸟类、75种哺乳类动物(包括了19种蝙蝠)、32种爬虫类与无数品种的植物栖息于公园内的四个区域︰沙漠、河岸、林地与针叶树林。较为特出的巨型土壤动物包括了美洲狮、骡鹿与金雕，并且有重新引入的加州秃鹫与大角羊。而常见的植物品种有 Cottonwood Cactus、杜松（Juniper Pine）、槭（Boxelder）、灌木蒿与众多不同的柳树.\n青利大峡谷 Canyon De Chelly\n提起美国的亚历桑那州 (Arizona)，总让人联想起世界七大奇景之一的大峡谷 (Grand Canyon)。其实，在亚历桑那州还有不少名山大川，例如位于东北部的青利大峡谷 (Canyon de Chelly)。如果说大峡谷给我的震撼，是大自然那种沧海变桑田的鬼斧神工，那么青利大峡谷于我的感动，无宁是历史时空的变幻交替。\n青利大峡谷属于拿娃豪 (Navajo) 印弟安人的保留区（「拿娃豪」的意思，是「地上的人」），「青利」只是音译，原文「Tsegi」是拿娃豪语，意思是石头，但其音译比意译更符合我对这地方的印象。青利峡谷有南北两个入口,所谓峡谷，是被群山包围着的长形地堑。\nCanyon De Chelly 位于土地贫瘠荒芜的美国亚利桑那州东北部，其地势不像其它在亚利桑那或犹他的国家公园那样壮观，且这里亦是外国游客比较罕知的国家历史遗迹公园。\n这里的特色就是有许多建于公元350至1300期间且迄今仍然健在的风化后留下的Anasazi断垣残桩房舍遗迹。Anasazi人从Basketmaker时代开始，在此地生活超过了千年之久。\nCanyon de Chelly在美国国家公园管理单位之中是较独特的，因为它包括整个那瓦伙族人部族保留区。Canyon De Chelly 地区92.4%的居民为美洲印第安人，Chinle是在这属于那瓦伙族人区域里最大的镇和到Canyon de Chelly国家历史遗迹公园的门户。\n11、印度 安拉阿巴德和瓦拉纳西 India Allahabad and Varanasi\n安拉阿巴德 Allahabad\n印度北部城市（1991年市区人口792,858；都会区人口约844,546）。位于恒河和亚穆纳河汇合处。原为古代印度教圣城，是阿育王柱所在地（竖立于公元前240年）。1194～1801年为穆斯林统治，后来割让给英国人。16世纪末，蒙兀儿皇帝阿克巴在此建立一座堡垒。1857年此城爆发严重的印度叛变（Indian Mutiny）事件。为尼赫鲁家族的故乡，后来成为印度独立运动的中心。市内有大清真寺和安拉阿巴德大学。\n瓦拉纳西 Varanasi。亦称贝拿勒斯（Benares）\n印度北方邦城市，为世界上一直有人居住的最古老的城市之一。是印度教七圣城之一。有数座庙宇、宫殿和沐浴的石阶。每年有一百多万的朝圣者。瓦拉纳西以北的萨尔纳特为释迦牟尼第一次布教处。人口1,000,000（1995）\n印度文化古城与印度教圣城﹐教育中心。在北方邦恒河新月形曲流段左岸。人口70.5万(1981)。今名来自流经城西﹑北的瓦拉纳河(今名巴尔纳河)和南面的阿西河。中国晋代高僧法显和唐代玄奘都曾来此﹐《大唐西域记》里的婆罗斯国都城即指此城。附近有鹿野苑﹐为佛教圣地。印度教徒常称此城为迦尸﹐英国统治时期曾易名为贝拿勒斯。早在公元 4～6 世纪时已是印度的学术艺术中心之一。印度教徒视为圣城﹐城内约有寺庙1500座﹐每年来此朝圣的香客多达100余万人。寺庙多系近200年间修建﹐其中最闻名的是湿婆庙﹑金庙和难近母庙。城区沿恒河堤岸伸展﹐设有70多个砌成石级的渡口﹐是教徒们朝圣时沐浴之地。其中阿西﹑潘奇甘加等 5个渡口特别神圣﹐朝圣者须一天内在这 5处相继入沐。工业以纺织为主﹐织锦与装饰性黄铜工艺品畅销世界各地﹐地毯﹑珠宝也很有名。但居民多从事旅游服务业。市区最古老的河滨核心地区极拥挤﹐街道狭窄﹐惟外围新发展的地区规划有致﹐工业区主要在西南城郊。城内有大学3所﹐其中贝拿勒斯印度教徒大学最著名﹐设有 15个学院和6个附属学院。\n12、南乔治亚岛 The Southern Ocean South Georgia Island\n南乔治亚岛，南大西洋南部的一个火山岛。位于南大西洋距马尔维纳斯群岛东南1300公里处，在南纬54°15′-54°55′、西经36°45′ -38°05′之间。呈西北-东南向，长约168公里，宽约32公里，面积约3592平方公里。岛上多山，最高点2，900米。沿岸多峡江。大部地区覆有冰雪。寒冷的海洋性气候。人烟极稀少。现为捕鲸业基地。1775年，英国船长库克抵达南乔治亚岛，自此该群岛被英国据为己有。\n1927年和 1948年，阿根廷正式向南乔治亚岛提出主权要求。1955年，英国单方面将此主权纠纷提交国际法庭处理，但由于阿根廷的坚决反对，国际法庭决定不予受理。在1982年英阿马岛战争之前，南乔治亚一直是英国南极考察基地。南乔治亚岛位于南纬50度和60度之间，160公里长，30公里宽，面积3755平方公里。这里拥有大量的野生动物栖息，比如王企鹅King Penguin、马可罗尼企鹅Macaroni Penguin、金图企鹅、毛皮海豹、蓝眼鸬鹚、南极雪燕、信天翁等，被称为“南极野生动物的天堂”。\nSouth Georgia Island是当年往南极的门户，有名的Shackleton船长当年的南极历险，就是从elephant island划船到South Georgia island (英属)上面求救，因为这是方圆几百哩内唯一有住人的地方 (有一个捕鲸站)，这也是顺着洋流的方向，他们划了17天救生艇，经过800哩，终于抵达岛的南侧，不幸的是，捕鲸站在北侧，所以他们没有任何登山装备，爬过几座冰雪覆盖的高山，36小时内爬了22哩，(一般登山队穿冰爪全副武装需要5~7天才能通过) 终于求救成功，四个多月后，他的其它受困船员终于全部获救，全员总共在南极区域受困近两年，无人死亡，被号称为史上最伟大的救援\n13、奥莫低谷 Lower Valley of the Omo\n埃塞俄比亚是一个自然界对比鲜明的国度，从崎岖的瑟门山（Simien Mountains）到深深的达纳吉尔凹地（Danakil Depression）——这是世界上最低的陆地，低于海平面120米。埃塞俄比亚丰饶的美丽自然展现着各种各样的美丽景致：非洲阿尔卑斯高地拔地而起 4300米、沼地和山地、壮观的非洲大裂谷、清澈的河流、大型野生动物种类丰富的大草原、巨大的瀑布、浓郁青葱的丛林……数不胜数。\n埃塞俄比亚众多的国家公园使游客们可以享受该国的美景及观赏生活在自然保护区里的野生动物，并提供在非洲无与伦比的旅游探险机会。\n野生动物种类主要为东非草原动物，但是现在已经没有了长颈鹿和野水牛。在这些总占地约720平方公里的国家公园里，生活着羚羊、蝙蝠耳狐狸、狞獾、土豚、疣猴和绿猴、狒狒、山羚、豹、河马、瞪羚、印度豹、狮子、捻和约450种鸟类。\n南部的奥莫山谷（Omo Valley）以其独特的文化、原始生态及自然环境引起世人注意，有着色彩浓厚的文化，以及优美的风景和丰富的动植物。,Omo Valley 是说 Omotic Language 各民族的主要聚居地，是世上其中一个受现代文化影响得最少的地区及民族。包括 Surma 及 Mursi 部落。\n世界上著名的史前遗址——奥莫低谷，坐落于埃塞俄比亚的南部，靠近美丽的图阿卡那湖。奥莫低谷是迄今为止所知的人类所居住的最古老的史前时期的露营地之一，奥莫低谷仍处于原始状态，部落传统至今保持不变。那里的妇女仍身着精美华丽的兽皮服装，而男子则通过头顶上梳理有特殊颜色的发髻表示步入成年。这里可以看到穆尔西部落的妇女仍戴有巨大的唇片，男子则参加定期举行的棍棒角斗仪式。哈马尔部落的妇女在整个东非地区最漂亮，她们身上不同的金属装饰物代表着她们不同的婚姻状态。卡罗部落以纹身和情欲舞蹈而闻名.\n◆The Kingdom of Bhutan\n不丹王国\n作为曾经雷龙的地界，不丹以隔绝的形式在逾千年的更迭中幸存下来，随着开明的不丹王国迎接21世纪的最大挑战，是如何保存它的灵魂。\n◆Antarctica and the Falkland Islands\n南极洲和福克兰群岛\n在南极洲半岛的春季，冰冻的荒地是企鹅、滨鸟和海豹的天然育儿室。\n◆Australia, Arnhemland and the Kimberley\n澳大利亚，阿纳姆地和金伯利\n澳大利亚的北部地区广袤无边，未被驯服的原始荒野既充满野性也无比美丽。对于当地土著居民来说，这是“做梦”的地方，在这里，土地与美梦相遇。\n◆Brazil, The Pantanal\n巴西，潘塔纳尔\n地处南美中心地带的潘塔纳尔是世界上最大的湿地，以及世界上野生动物在沙漠的聚集地之一。这是一个独特的地方，人类活动和野生动物自然共存。\n◆Mali, Sahel to the Sahara\n马里，萨赫勒到撒哈拉\n这片土地充满关于沙、盐、与游牧民族的寓言故事；在这里，尼日河流经非洲独一无二的部落和建筑奇迹。\n◆Mexico, Baja\n墨西哥，下加利福尼亚州\n北部狭窄的Baja半岛即是一个大洋绿洲，也是一个与世隔绝的沙漠，它有着令人惊奇的植物种类以及生物物种。\n◆New Zealand\n新西兰极致的美是她身份的核心。这里，土著毛利人视自己为这片土地的保护者。\n◆Wild Asia: Nepal and India 2009.01.18\n原始亚洲：尼泊尔和印度\n在印度和尼泊尔拥挤的城市之外，有着珍稀的原始亚洲的遗迹，在这里老虎、犀牛和熊仍在自由流浪。\nBeyond India and Nepal's crowded cities lie precious remnants of wild Asia where tigers, rhino and bear still roam. In episode eight, Art Wolfe travels by elephant deep into Kipling country in search of the last of the planet's Bengal tigers. Here, through the lens of his camera, he captures images of mahouts—handlers bound to the elephants they've cared for from childhood—as they bathe and tend to their animals. In Nepal, Art encounters exotic wildlife including rare Asian rhinos, elusive sloth bears, and crocodile-like primeval Gharials.", "webisode_count": 0, "year": "2007", "card_subtitle": "2007 / 美国 / 纪录片 / Karel Bauer / Art Wolfe", "id": "3211867", "languages": ["英语"], "genres": ["纪录片"], "title": "阿尔特·沃尔夫终极之旅 第一季", "is_released": true, "vendors": [], "actors": [], "episodes_count": 13, "type": "tv", "null_rating_reason": "", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/3211867/desc", "tags": [], "durations": [], "cover": {"description": "", "author": {"loc": {"id": "108090", "name": "中国香港", "uid": "hongkong"}, "kind": "user", "name": "mafen", "url": "https://www.douban.com/people/49703981/", "reg_time": "2011-02-25 18:25:12", "uri": "douban://douban.com/user/49703981", "avatar_side_icon_id": "", "avatar": "https://img9.doubanio.com/icon/up49703981-2.jpg", "id": "49703981", "type": "user", "avatar_side_icon": "", "uid": "mafen408"}, "url": "https://movie.douban.com/photos/photo/2500496808/", "image": {"large": {"url": "https://img9.doubanio.com/view/photo/l/public/p2500496808.webp", "width": 600, "height": 811, "size": 0}, "raw": null, "small": {"url": "https://img9.doubanio.com/view/photo/s/public/p2500496808.webp", "width": 443, "height": 600, "size": 0}, "is_animated": false, "normal": {"url": "https://img9.doubanio.com/view/photo/m/public/p2500496808.webp", "width": 443, "height": 600, "size": 0}}, "uri": "douban://douban.com/photo/2500496808", "create_time": "2017-09-30 14:07:28", "position": 0, "owner_uri": "douban://douban.com/tv/3211867", "type": "photo", "id": "2500496808", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/photo/2500496808/"}, "cover_url": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2500496808.webp", "restrictive_icon_url": "", "header_bg_color": "7f6466", "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/3211867/", "subject_collections": [], "countries": ["美国"], "url": "https://movie.douban.com/subject/3211867/", "release_date": null, "original_title": "Travels to the Edge with Art Wolfe Season 1", "uri": "douban://douban.com/tv/3211867", "episodes_info": "", "subtype": "tv", "directors": [], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": ["阿尔特·沃尔夫终极之旅"], "is_restrictive": false, "trailer": null, "vendor_icons": [], "extra": {"douban_id": "3211867", "imdb_id": "tt1068597", "backdrops": []}, "f_tags": ["2007", "美国", "纪录片", "Karel", "Bauer", "Art", "Wolfe"]}