{"rating": null, "pubdate": ["2020-08-31(中国大陆)"], "pic": {"large": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2619156572.webp", "normal": "https://img9.doubanio.com/view/photo/s_ratio_poster/public/p2619156572.webp"}, "vendor_count": 1, "is_tv": true, "intro": "《亚太战争审判》是全球首部全景式聚焦二战后各同盟国对日本BC（乙丙）级战犯审判的大型纪录片，展现了日军在太平洋战场犯下的暴行以及战后国际社会以法理精神惩治战争罪行的历史，填补了该领域内的影视空白。\n该系列纪录片围绕海内外最新的研究成果，挖掘独家罕见历史影像、文献、证据， 通过在世界各地的实地拍摄和采访，首次向世人揭开这一段鲜为人知的历史事件，用平和、理性的国际视角讲述历史，反观当下，旨在呼吁人类珍视和平，携手世界走向未来。\n第一集《正义之剑》\n本集全景式地展现了二战结束后，继在日本东京对28名A级战犯进行审判，中国、苏联、美国、英国、法国、荷兰、澳大利亚、菲律宾8个同盟国，如何在亚洲太平洋地区相继成立了50多个BC级战争犯罪法庭，对日本BC级战犯进行审判的经过。这一系列审判史称亚太战争审判。\n全片探讨了所谓A、B、C级审判具体怎么区别划分，东京审判和亚太战争审判的法庭管辖权，BC级罪行的法律依据，各国军事法庭设立的所在地以及法庭不同的侧重点。\n节目撷取澳大利亚审判、苏联伯力审判、英国审判、美国审判和中国审判中最具代表性的事件，如山打根死亡行军、731部队细菌战、日军残杀新加坡医护人员和马来亚华侨、日军虐杀美国俘虏、中国审判的特点等，展现各同盟国法庭的组建和审判过程。\n摄制组远赴澳大利亚、俄罗斯、美国、英国、新加坡、马来西亚、日本、巴布亚新几内亚等国家进行实地拍摄和采访，通过对事件的亲历者或他们后人的回忆讲述，以及独家采访来自不同文化背景的国际学者，真实、客观、全面地还原70多年前那段逐渐被人遗忘的历史。与此同时，摄制组在世界各国档案馆里挖掘出大量珍贵的视频、音频、文档资料，其中很多都是通过本片首次和世人见面。\n第二集《活着回家》\n本集通过地狱航船、巴丹死亡行军、泰缅铁路这三大历史事件讲述第二次世界大战期间在太平洋战场上发生的日军虐待各盟国俘虏事件以及相对应的审判。在本集中，导演组远赴英国拍摄了二战中地狱航船－里斯本丸的故事，并且在英国国家档案馆浩瀚的馆藏中找到了珍贵的审判文件；在巴丹死亡行军的故事中，我们在美国国家档案馆长达3000多页的本间雅晴庭审记录中找到了相应的记录和影像资料；在泰缅铁路的故事中，我们来到泰国北碧，寻找到了一位参与泰缅铁路建造的英国人华莱士·布朗的墓地。\n100岁的丹尼斯·莫利是里斯本丸现在在英国唯一在世的幸存者，他向我们讲述了里斯本丸被鱼雷击中当天的情景；查尔斯·佐敦是当年被中国渔民救起的里斯本丸幸存者，虽然已经去世，但是他的儿女们仍然同我们回忆起了父亲在世时的情景；95岁的舟山当地渔民林阿根更是向我们讲述了自己出海营救落水英军战俘的全过程；他们的讲述合力向我们展现了一个完整的里斯本丸故事。\n片中还第一次展现了二战后英国主导的香港审判以及新加坡审判的影像资料，这些都是我们导演组从英国战争博物馆超过1.2亿英尺的电影胶片中寻找出来的。与此同时，片中还采访了中、日、美、德等国的专家，从他们的角度向我们阐释了一个尚未被观众了解的B/C级审判。\n第三集《生死飞越》\n本集聚焦美国飞行员在二战期间，所经历的历史事件、被俘虏后所遭受到的虐待以及美国战后的军事审判。\n二战期间，美国空军力量起到了至关重要的作用。杜立特突袭的成功大大打击了日本军民的信心。80名杜立特飞行员中，有64名被中国来百姓救起，掩护回国，70岁美国老人苏珊·奥祖克的父亲查尔斯·奥祖克就是被救的飞行员之一。此次，苏珊受摄制组邀请来到中国衢州，寻找并感谢当年救助自己父亲的中国老百姓。然而，并非所有飞行员都那么幸运，有8名杜立特飞行员被日军俘虏，并在上海大桥大楼饱受折磨，最终三人被日军审判处死。美国国家档案馆里珍藏了一段2分钟的视频，记录了当时美军在二战后，设立在上海提篮桥监狱的军事法庭，对非法审判和虐杀杜立特飞行员的日军进行的军事审判。\n杜立特是盟军反攻的造势。美军从中途岛战役到瓜岛战役完成了太平洋战场的转折，一路北上，直逼日本本土。在此过程中，先后攻打了硫磺岛、关岛，轰炸了父岛。畅销书《父辈的旗帜》和《飞行员》的作者詹姆斯·布莱德利，他的父亲是硫磺岛升旗手之一。他几乎走遍太平洋战场的各个岛屿，找寻二战遗迹，挖掘历史真相。这次，他带摄制组来到关岛，为我们娓娓道来当时在这里以及父岛上所发生的骇人听闻的“吃人事件”。轰炸父岛任务中，有八名美国飞行员被日军俘虏，虐杀并食用部分身体。二战后，美军在关岛设立军事法庭，审判参与父岛事件的几名日军。\n二战后期，美国大规模轰炸日本本土。在日本九州的福冈市，有一所著名的九州大学医学院。在美军大轰炸期间，曾有8名美国飞行员被送往那里，遭受了惨无人道的人体实验，由医学院师生和军医主刀，军方人员前来参观。75岁的熊野以素是当年参与活体实验的副教授鸟巢太郎的侄女，她为了揭露当时的真相，从叔叔婶婶以及各大档案馆里收集了大量资料，撰写成《九州大学活体解剖》一书。在她位于日本大阪的家里，熊野以素向我们详细地讲述了当年发生的事件。\n本集里涉及的“父岛吃人事件”和“九州大学活体解剖事件”都是第一次以纪录片的形式被全面记录和深度呈现，摄制组力邀三件历史事件的亲历者的后代来阐述当年发生的真实故事，并在各大档案馆里找到了与之对应的审判报告和珍贵视频资料，且有一些故事和资料都是首次披露，客观而全面地揭开了战争残忍的历史真相，同时也呼吁大家守护世界和平。\n第四集《魂断异乡》\n七十多年前的淞沪抗战中，谢晋元指挥的四行仓库守军，以“八百壮士”之名在中国的抗战史上写下了可歌可泣的一笔。淞沪战争结束之后，这些民族英雄们到底去向了何方？鲜为人知的是，他们中的57人被日军送往了南太平洋上的巴布亚新几内亚，作为苦力和其它中国士兵、当地华人华侨一起度过了两年多的艰难时光，并在战后参与了澳大利亚的BC级战犯审判。本片对这段即将湮灭的历史进行了抢救式拍摄，第一次把这个故事搬上了纪录片屏幕。\n本片远赴巴布亚新几内亚、澳大利亚、中国台湾等地拍摄，无论是自然风光、战争遗址，还是文献资料的影像呈现，许多都可称得上是国内以至于世界的首次。\n田有收就是前往巴新的“八百壮士”中的一员，摄制组来到他的家乡湖北赤壁。他的家人依旧保存着珍贵的“谢晋元纪念章”。让这段历史为更多的人所知，是老人生前最大的心愿。田有收在巴新服苦役时，所在的生产小队队长是国军少校季纳贤。他至死都不知道，“季纳贤”的真名叫作李维恂。摄制组经过多方寻访，赶赴台湾，找到了李维恂家人，拍摄到了老人生前所写的、为巴新战士立碑的“陈情书“。摄制组还在澳大利亚首都堪培拉的澳大利亚战争纪念馆，找到了70多年前中国军人参加BC级审判的珍贵文件，其中就包括李维恂的证词。\n摄制组还在至今鲜有人至的巴布亚新几内亚拍摄了大量二战遗迹，采访了曾生活在集中营的巴新前总理陈仲民爵士，全面展现了战争时期华人华侨和中国军人在巴新生活的场景。尽管历尽艰辛，他们还是在战后的澳大利亚BC级审判中说出了自己的证词，为正义的伸张做出了最大的努力。摄制组还采访了中、澳、日三国的历史学家，通过多角度的阐述和评价，还原了一个真实、公正的澳大利亚审判。\n第五集《万劫难归》\n本集围绕二战中，日本在占领马来半岛和香港期间对当地平民所犯下的罪行展开，包括日军针对新加坡和马来亚华侨的肃清大屠杀，以及在香港沦陷期间对当地平民的屠杀、虐待、强奸等暴行。同时，纪录片也深度还原了战后英国在新加坡、马来半岛、香港等地设立的法庭中对相关事件的审判及最终判决的细节。\n在新加坡市中心的“日本占领时期死难人民纪念碑”由四根锥形的白色石柱组成，其中一根石柱代表着新加坡最大的族群华裔在新加坡大屠杀中的死难。\n本集纪录片中，摄制组赴新加坡，拜访并采访了当年担任新加坡中华总商会挖掘总管的84岁新加坡华人胡振华，他回忆了从1961年开始带领团队进行骨骸挖掘，五、六年间挖出了数以万计的死难者骨骸，最终亲手将681缸骨骸埋到纪念碑脚下的过程。此外，摄制组还找到致力于马来半岛大屠杀的新加坡华人研究者林少彬，其祖父因为办报在马六甲惨遭日军杀害，近几十年来他奔走于日本国立公文书馆，挖掘到了大量日军有计划大规模屠杀华侨平民的珍贵史料。节目组拍摄到了林少彬所搜集的日军机密档案，包括《华侨对策》以及《阵中日记》，揭露了日军屠杀华侨的真正目的。此外，摄制组还专访了近四十多年以来一直奔走于新加坡和马来西亚，寻找日军犯罪证据并带回日本的“亚洲和平奖”获得者、现年78岁的日本琉球大学名誉教授高岛伸欣，为我们讲述了他在探访和研究过程中的最新发现。\n此外，为了还原香港被日军占领的“三年零八个月”，摄制组采访了现为中国政法大学国际法学院教授的Suzannah Linton，作为战后香港审判方面的资深专家，她建立了迄今最为完整的“香港战争罪犯网上数据库”。采访中，她为我们披露了香港在日占期间最为骇人的暴行及战后法庭对案件的审理细节和相关证据。为了多角度还原日占时期的香港，摄制组赴深圳，走访了曾参与抗日的原中共东江纵队港九大队老战士，84岁的林珍，她动情地回忆了亲姐姐遭到日军残酷暴打九死一生的经历，以及自己加入港九大队抗日的经过。节目组还实地走访了香港大屿山银矿湾惨案的亲历者，八十多岁的老人们激动地为我们讲述当年他们亲眼所见的残酷画面。\n纪录片中的诸多历史档案及审判影像画面都是首次与国内观众见面，通过还原这场受害者以当地平民为主的审判，让观众得以看到二战中东南亚华侨屠杀的诸多细节和历史真相的同时，也为了警醒后人，不要再重蹈战争的覆辙。\n第六集《绳之以法》\n三集《中国审判》系列邀请英国剑桥大学亚洲与中东研究院教授顾若鹏（Barak Kushner）担任主持人。顾教授长期从事日本史研究，于2015年，出版了《从人到鬼，从鬼到人：日本战争罪行与中国审判》一书，这是第一本以中国对日本战犯审判为主题的英文研究专著。主持人顾若鹏随同摄制团队一起在英国、美国、日本和中国各地寻找相关档案、文件，拜访历史亲历者和后辈，还原这段被沉埋和遗忘许久的历史记忆——战后中国对日本战犯大审判。\n漫漫十四年，中华民族的抗战史艰苦卓绝，而从1942年到1956年的另一个十四年却不常被人提起，那就是中华民族历史上第一次独立对侵略者进行的大规模审判。\n中国审判的第一集《绳之以法》，从1942年中国国民政府在战争末期着手进行的战犯罪行调查讲起，逐步展开对日战犯的审判过程，剖析国民政府审判中对BC级战犯用A级反和平罪的罪名指控的实践和其背后的法理，讲述上海法庭与南京法庭的法官与检察官们在审判犯下普通战争罪的日本战犯时的勇气与投入，揭秘沉重历史中不为人知的重要往事。\n摄制组在中国的南京、台北和日本东京等地找到了中国外交官金问泗代表中国首次提出要依法追究侵华日军战争罪行的中方宣言，中日何梅协定的手抄文书，日本中将酒井隆、中将高桥坦、中将谷寿夫的判决书，以及审判日本中将谷寿夫的法庭新闻影像等珍贵一手资料。在台北、上海、北京、重庆，寻访到了南京军事法庭法官石美瑜的后人石南阳、上海军事法庭法官李良的后人李家璟、上海军事法庭书记官李业初的后人李志群、七七卢沟桥事变的亲历者郑福来，和日军在南京受降缴械工作的参与者韩灿如，通过他们的讲述和珍贵影像的组合，详细展现了中国国民政府南京法庭成立后首次公审日本将级战犯酒井隆的过程，以及上海法庭审判“一狼一虎”和南京法庭审判南京事件主犯谷寿夫的故事。\n依托大量战后中国对日战犯的审判档案、媒体报道和亲历者手记，本集呈现了中国国民政府的法律届先驱在独立审判过程中所彰显的勇气与决心，这是中国在十四年抗战后为建立新的战后国际秩序所做出的努力，也是人类对未来和平走向的深刻反思。\n第七集《良知救赎》\n中国审判的第二集《良知救赎》聚焦国民审判中关于反人道罪行的审理。本集选取了两大标志性事件：日本发动的大规模化学战以及在上海侨民集中营虐待案例。为了深入挖掘这两大非人道的事件，摄制组远赴日本、中国等多地实地探访，首次进入位于日本广岛的大久野岛毒气工厂内部拍摄，首次探明了日本早已废弃的习志野学校旧址所在地，在河北定州市我们采访了“北疃惨案”的幸存者，探访了上海目前还保存的外侨集中营。抽丝剥茧地还原了日本发动化学战整个策划、实施的过程，以及对在上海的外侨非法拘留并虐地的事实真相。\n日本在二战期间发动的大规模的化学战对中国军民造成了大规模的杀伤，在河北北疃村，日军为了应对地道战，使用了化学毒气，一次就造成了1000多人的死亡。在北疃村，我们采访了目前还健在的两位幸存者：李钦友和李庆祥。他们详细地向我们回忆了5·27惨案的经过。两位老人都在惨案中失去了多位亲人。直到今天，他们还生活在痛苦的记忆中。在日本大久野岛，1929建立的毒气工厂还被保留着。在广岛竹原市，我们采访到了曾经在毒气工厂工作的藤本安马老人，他当年在这里工作时还只是一个15岁的少年。在这里工作的经历让藤本老师留下了终身的伤害。这让藤本不断反思战争，他在2004年来到北疃村，向北疃村的村民谢罪，并为北疃村烈士陵园捐款。\n太平洋战争爆发后，日本就开始了对在上海的敌国侨民的拘禁和虐待。目前生活在上海的白丽诗就是当时被关押在龙华侨民集中营（现上海中学）的外侨。在她位于虹口的家中，我们采访了她。她向我们详细回忆了在集中营中的生活。\n为了更好的还原历史真相，摄制组前往日本国立公文书馆，中国第二历史档案馆，美国国家档案馆等多地查找视频和文字资料，并挖掘战后国民政府对此案例的审理。从证据的收集，到证人证言的整理，国民政府通过合法程序将日本战犯绳之以法。但国民政府审判只审理了日军暴行的冰山一角，1956年开始的新中国审判为国民审判做出了有力补充。\n第八集《人性召唤》\n中国审判第三集《人性召唤》聚焦中华人民共和国改造、审判日本战犯的那段历史。摄制组实地拍摄了当年关押、改造日本战犯的抚顺、太原战犯管理所旧址及审判日本战犯的沈阳法庭旧址；拜访了当年全程参与日本战犯改造、侦讯的亲历者;前往河北定州“北疃惨案”发生所在地，参访了当年仅6岁的惨案幸存者李钦友；在中国第一历史档案馆、山东省档案管里挖掘了45份当年受审日本战犯封存已久的自供书及改造、审判日本战犯的珍贵历史影像资料。\n90多岁高龄的中华人民共和国检察官王石林全程参与了当年日本战犯的侦讯工作，在东京审判代表团中国法官梅汝璈的指导下，侦讯人员与日本战犯斗智斗勇，动气以情、晓之以理瓦解了战犯的心理防线，最终提取了有效罪证。在1956年6月至7月的沈阳和太原审判中，共有159名证人出庭作证，45名受审日本战犯全员认罪，这样的场景在审判日本战犯的历史上从未发生过。\n让这些推行“三光”政策的刽子手“从鬼到人”也得益于审判前在抚顺和太远两地开展的人道主义改造。抚顺战犯管理所前护士、现年91岁的赵毓英带我们回顾了那段鲜为人知的历史，战犯管理所的管教鼓励战犯通过阅读、实地考察等方式认清了日本发动侵华战争的侵略本质，并对自己的战争罪行进行供述和反思。\n与此同时，节目通过中、日、美三国专家的阐释和解读，展示了中华人民共和国审判日本战犯是一次合法、文明、公正的审判。中华人民共和国最终给予了日本战犯宽大的判决并遣送回国，回到日本的千余名日本战犯组成了中国归还者联络会，在战后的日本社会直面自己的战争责任，作为战争亲历者反思侵华战争，呼吁中日友好，反对战争。本片通过历史珍贵影像、亲历者探访、历史学家及法律专家的解读等结合的方式全方位展现中华人民共和国审判日本战犯对世界和平的重要意义。", "webisode_count": 0, "year": "2020", "card_subtitle": "2020 / 中国大陆 / 历史 纪录片 / 陈亦楠 敖雪 戴诚娴 朱雯佳 王静雯 俞洁 宣福荣 王芳 王硕", "id": "35196835", "languages": ["汉语普通话"], "genres": ["历史", "纪录片"], "review_count": 3, "title": "亚太战争审判", "forum_topic_count": 0, "ticket_promo_text": "", "is_released": true, "vendors": [{"labels": [], "click_trackings": ["https://frodo.douban.com/rohirrim/video_tracking/click?subject_id=35196835&video_type=movie&video_id=753475&source=iqiyi&user_id=237437897&douban_udid=None&platform=Android&location=vendor_section"], "book_type_cn": "", "payment_desc": "免费观看", "id": "iqiyi", "impression_trackings": ["https://frodo.douban.com/rohirrim/video_tracking/impression?subject_id=35196835&video_type=movie&video_id=753475&source=iqiyi&user_id=237437897&douban_udid=None&platform=Android&location=vendor_section"], "app_uri": "iqiyi://skynet.douban.com", "title": "爱奇艺", "app_bundle_id": "com.qiyi.video", "click_tracking": "", "is_ad": false, "impression_tracking": "", "promote_desc": "", "book_type": "", "icon": "https://img9.doubanio.com/f/frodo/634a77c4a77d80a2a4f49ed7aaf0bc076fec7d01/pics/vendors/iqiyi.png", "grey_icon": "https://img9.doubanio.com/f/frodo/4e4fdeaa34319e8ad48533489b7857dfea5bd31c/pics/vendors/iqiyi_grey.png", "url": "https://www.iqiyi.com/a_1nxh9sns2ih.html", "is_paid": false, "uri": "", "episodes_info": "更新至1集", "payments": [{"price": "", "description": "", "method": "免费观看"}], "pre_release_desc": "", "subject_id": "35196835"}], "actors": [], "episodes_count": 8, "type": "tv", "null_rating_reason": "暂无评分", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/35196835/desc", "tags": [], "durations": [], "cover": {"description": "", "author": {"loc": null, "kind": "user", "name": "已破防", "url": "https://www.douban.com/people/103540428/", "reg_time": "2014-10-19 14:41:43", "uri": "douban://douban.com/user/103540428", "avatar_side_icon_id": "", "avatar": "https://img9.doubanio.com/icon/up103540428-11.jpg", "id": "103540428", "type": "user", "avatar_side_icon": "", "uid": "103540428"}, "url": "https://movie.douban.com/photos/photo/2619156572/", "image": {"large": {"url": "https://img9.doubanio.com/view/photo/l/public/p2619156572.webp", "width": 1066, "height": 1600, "size": 0}, "raw": null, "small": {"url": "https://img9.doubanio.com/view/photo/s/public/p2619156572.webp", "width": 399, "height": 600, "size": 0}, "is_animated": false, "normal": {"url": "https://img9.doubanio.com/view/photo/m/public/p2619156572.webp", "width": 399, "height": 600, "size": 0}}, "uri": "douban://douban.com/photo/2619156572", "create_time": "2020-09-02 22:30:07", "position": 0, "owner_uri": "douban://douban.com/tv/35196835", "type": "photo", "id": "2619156572", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/photo/2619156572/"}, "cover_url": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2619156572.webp", "restrictive_icon_url": "", "header_bg_color": "46434c", "is_douban_intro": false, "ticket_vendor_icons": ["https://img9.doubanio.com/view/dale-online/dale_ad/public/0589a62f2f2d7c2.jpg"], "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/35196835/", "subject_collections": [], "countries": ["中国大陆"], "url": "https://movie.douban.com/subject/35196835/", "release_date": null, "original_title": "", "uri": "douban://douban.com/tv/35196835", "episodes_info": "", "subtype": "tv", "directors": [], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": ["Asia-Pacific War Crime Trials"], "is_restrictive": false, "trailer": null, "vendor_icons": ["https://img9.doubanio.com/f/frodo/634a77c4a77d80a2a4f49ed7aaf0bc076fec7d01/pics/vendors/iqiyi.png"], "scrap_count": 9}