{"rating": {"count": 1536, "max": 10, "star_count": 4.0, "value": 8.4}, "pubdate": ["2008-06(中国大陆)"], "pic": {"large": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2508291872.webp", "normal": "https://img9.doubanio.com/view/photo/s_ratio_poster/public/p2508291872.webp"}, "vendor_count": 0, "is_tv": true, "intro": "第1集 青城山与都江堰\n简介：水为这里创造了灿烂的文化历史。水为这里创造了无尽的财富。水为这里带来了天地的灵气和永恒的凝聚力。“水”来自成都西北部的岷江，一座修建于2250年前的水利工程将丰富的岷江水引进了平原，这座古老的水利工程充满着东方哲学和智慧色彩，直到今天还在源源不断地为成都平原创造着奇迹和世代富饶。\n第2集 黄山\n简介：这是一座驰名海外的奇山，两亿年的漫漫时光雕琢了这座神奇大山不凡的身世。他谜一般的前世今生赋予了他卓然超群的惊世风骨。奇松、怪石、瀑布、云海，他天生卓越的美貌和瞬息万变的气质吸引了无数迁客骚人：徐霞客、石涛、渐江……他们在此游历、吟诗、作画，景与人相依，人与景相融。于是，这座大山就变成了中国人了心目中最完美的山水长卷。他就是被中国人称为天下第一山的——黄山！\n第3集 大足石刻\n简介：古人把这里称为“大佛湾”，当专家和学者在孤寂的山岭间，寻觅到它的踪迹时，世人为之震惊。佛、道、儒三教的争斗，在这里留下了印记，最终，三教走向融合——释迦牟尼与玉皇大帝比邻而座。精美的石刻在世间的纷争之中，静观其变，神妙莫测，引领人们走入一个神圣而惟妙惟肖的世界。\n第4集 新疆维吾尔木卡姆\n简介：悠扬的琴声，穿透孤寂的胡杨林；古老的歌谣，传遍辽阔的叶尔羌；婀娜的身姿，舞动虔诚的穆斯林。千百年来，木卡姆的每一段乐章，每一个音符，都森投在维吾尔子孙的血脉里。他们的血脉里，跳动着绵延不绝的昂扬与激情，流淌着木卡姆带给他们的欢快而真诚的性情。\n第5集 九寨沟风景名胜区\n简介:梯田般的丛林与波光粼粼的湖水相映成趣。湖水与瀑布，错落有致，层层相连。在众多形态各异的湖泊中，有一汪风姿独具的湖水。它的名字叫五彩池。五彩池的湖水呈现出神奇瑰丽的孔雀蓝色。这里，每坐山峰都是常年白雪皑皑、银装素裹。山谷，像一条玉带拦腰斩断了两侧的山峰。而山谷的底部就是美丽神奇的九寨沟。在这里，可以看到许多珍希动植物。憨态可掬的大熊猫,就像是这大自然的真正的主人。在这里，人类与自然和谐共处。\n第6集 武当山古建筑群\n简介:这座位于中原腹地的山脉，曾经是中世纪中国的朝圣之地。似海洋般的群山密林之中座落着举世无双的皇家宫观，绵延着千年的宗教气息，还经久流传了一个古老的传说。传说中，西周的净乐国太子只身来到这里修炼道法，历经42年终于得道成仙，留给无数后人仰望苍穹，俯首追思的千古梦想。追随他的足迹，这座山脉开始了近千年中国道教文化源远流长的传承之旅。\n第7集 周口店北京人遗址\n简介:这是400多万年前的鱼化石。鱼，作为最早的脊椎动物之一，它在地球某个季候变化的瞬间凝固起来，埋于地层，成为自然永恒的见证。就在50万年前，在它们的身旁，鹿留下她的惊鸿一瞥，大角鹿高昂的头颅在它们的注视里倏忽而过。犀牛正于不远处徘徊，更毋庸说高大的鬣狗难以想象的动物凶猛。400万年也好，50万年也好，今天，它们却齐齐会集到这里，都是因为：时间，这个永恒的雕刻家，以亿万年计变幻天地，造化万物。也许，现在看来，这只是中国北方一个普通的山地，可是，谁能想象，它有过怎样一段漫长的过去和巨大的秘密？它就是举世闻名的古人类和古动物遗址群 ——周口店\n第8集 龙门石窟\n简介:孝文帝元宏和消失了的鲜卑民族，带着北方的箭和马呼啸而来，为中国历史推开了隋唐盛世的大门！他们在洛阳开凿了龙门石窟的第一个洞窟古阳洞。\n第9集 黄龙风景名胜区\n简介:天空如梦境般缥缈深远，山脉如浪涛般连绵起伏，这里，是一个神话开始的地方—— 这片“人间瑶池”，有着诗一般的名字——黄龙。\n第10集 峨眉山和乐山大佛\n简介:公元一世纪，一位印度传教士走进了这座大山；随后，这里有了寺庙；有了僧人；这座大山在佛经中被描绘为形如初月，大放光明，被佛界称作大光明山。\n第11集 昆曲\n简介:当弦索一响，顾不得身在何处，听者谁人，他们便成了古时的有情之人。 启口轻圆、收音纯细，板眼之间，令人沉醉其间，流连忘返，不能自己。他们唱的，便是中国最古老的戏剧样式——昆曲。如今，还有谁能体味到杜丽娘的百转千回？又有谁扔愿为爱而不顾死生？\n第12集 平遥古城\n古城夜景位于山西的平遥古城，是一座具有2700多年历史的文化名城，与同为第二批国家历史文化名城的四川阆中、云南丽江、安徽歙县并称为“保存最为完好的四大古城”，也是目前我国唯一以整座古城申报世界文化遗产获得成功的古县城。\n第13集 苏州古典园林\n苏州是中国著名的历史文化名城之一，素来以山水秀丽，园林典雅而闻名天下，有“江南园林甲天下，苏州园林甲江南”的美称。1985年，苏州园林即被评为中国十大风景名胜之一。\n第14集 承德避暑山庄和周围寺庙\n简介:这里是中国北方险峻的燕山山脉。就在这雄浑的大山之中，在参天树木的掩映下，却透出一片与周围险峻山岭完全不一样的景致。因为这里坐落着一处园林。\n第15集 澳门历史城区\n简介:这里是东西方文明最早在东亚地区邂逅的场所。作为海上丝绸之路, 各种不同的文化在这片土地上共存、对话。\n中国、东南亚、印度、非洲、拉丁美洲、欧洲，在澳门汇聚了体现世界各地文化的历史遗产。它们如同散落在小箱子中的宝石一样，璀璨夺目。\n第16集 三江并流\n简介:同地球的历史相比，人类的出现只是一个短暂的瞬间，在这个星球长达50亿年的成长征途中，上演了无数波澜壮阔的生命历程。崇山峻岭之间，雪峰高耸、河谷深切，4500万年的地质演变，造就了一处地球上最壮观的高山河谷组合，它就是中国云南的三江并流。\n第17集 曲阜孔庙、孔林、孔府\n简介:孔庙，规模宏大、建筑精美，布局统一和谐。在这里，赏古代建筑流动的乐章。\n孔府，孔子嫡系后裔居住得府邸。在这里，留下了中国现存最大最豪华的贵族庄园。\n孔林，葬埋孔子及其后代的陵园。在这里，世界上延时最久、面积最大的氏族墓地，见证着历史的变迁。\n第18集 云冈石窟\n简介:绵延的群山中，有这样一段山崖，大大小小的窟龛，矗立着精美的佛像，或立或卧，或微笑或沉思，动人心魄……\n云冈石窟，中国第一个规模巨大的石窟群。\n第19集 泰山\n简介:二、三十亿年前，这座大山就稳稳地屹立在中国东部平原上。完全由岩石构成的巨大山体，清晰地记录着地球的沧桑变化。远古的部落首领在这座山顶上燃起干柴。这一刻，他的权力得到上天的恩准。这座大山被历代帝王视为通天的神山。无论有着哪一种信仰人们的虔诚都会得到这座大山的包容。更多的平民百姓，将自己对生活的美好期盼托付与它。今天，人们仍然相信这里就是仙境的入口，灵魂最终会回归到这里完成生命的轮回。\n第20集 皖南古村落—西递•宏村\n简介:而这山水却分明还是这样的灵动清澈，人们分明还在这百年的山水建筑中生动游走…..如同时间深处飘出的一首似曾相识的诗歌，完整地让你忘记了过去与现在。\n第21集 武夷山\n简介:第四纪冰川是灭顶之灾；这里却保存了全备的动植物物种资源，造就了现实里的诺亚方舟，福祉绵延。偏僻的山区没有被湮没在尘嚣之上，孕育了闽越这座古城，还孕育了影响中国几个世纪之久的哲学思想，为后人所敬仰的理学大家朱熹，小隐于此，宁静致远。这里，就是为大自然所青睐，进而不断被其造化的地方——武夷山。\n第22集 秦始皇陵 （上）\n简介:秦始皇陵是世界上规模最大、结构最奇特、内涵最丰富的帝王陵墓之一。秦始皇陵兵马俑是可以同埃及金字塔和古希腊雕塑相媲美的世界人类文化的宝贵财富，而它的发现本身就是20世纪中国最壮观的考古成就。它们充分表现了2000多年前中国人民巧夺天工的艺术才能，是中华民族的骄傲和宝贵财富。\n第23集 秦始皇陵 （中）\n简介:秦始皇的冥界帝国就如同他创立的大秦帝国一样，辉煌无比，然而，在秦帝国中威风八面的皇帝，到了冥界帝国中却不可能再一次君临天下了，我们不知道，两千多年时光的销蚀，当初下葬时就已经腐烂的秦始皇的躯体是否已经化为了尘埃。\n第24集 秦始皇陵 （下）\n简介:就在这同一片陵园中，不仅掩埋着中国历史上最伟大的皇帝，还埋葬了百官、战士、王子、公主、嫔妃，还有不计其数的修陵工匠、刑徒，他们生前是帝王和臣子、主人和奴隶、统帅和士兵、君王和嫔妃的关系，但死后黄土的掩埋抹掉了这一切，生命的荣耀与辉煌或者痛苦与屈辱都已经烟消云散，两千多年时间的流逝，他们的血肉早已经融为了一体，融在了掩埋他们的这一堆土冢之中……\n第25集 武陵源风景名胜区\n武陵源景色奇丽壮观，位于中国中部湖南省境内，连绵26000多公顷，景区内最独特的景观是3000余座尖细的砂岩柱和砂岩峰，大部分都有200余米高。在峰峦之间，沟壑、峡谷纵横，溪流、池塘和瀑布随处可见，景区内还有40多个石洞和两座天然形成的巨大石桥。除了迷人的自然景观，该地区还因庇护着大量濒临灭绝的动植物物种而引人注目。\n第26集 明清故宫 （上）\n简介:这是中国、乃至世界上最宏伟的宫殿建筑；这是15世纪到20世纪初，中国500年间政治权力的中心；这些红墙黄瓦、深宅大院，就像一本厚重的书，纪录了中国2000多年封建社会最后的辉煌与没落。故宫，昨日中国曾经华丽的交响，今天中国历史文化的象征。\n第27集 明清故宫 （下）\n简介:这是中国、乃至世界上最宏伟的宫殿建筑；这是15世纪到20世纪初，中国500年间政治权力的中心；这些红墙黄瓦、深宅大院，就像一本厚重的书，纪录了中国2000多年封建社会最后的辉煌与没落。故宫，昨日中国曾经华丽的交响，今天中国历史文化的象征。\n第28集 天坛\n简介:天坛的声学建筑体现古人与天对话的愿望。早在远古时期，人们就以祭天的方式与天对话，祭天根源于农耕文明。祭天这一出于农耕需要的自然行为，为何会让帝王如此重视，如此费心尽力的修建祭天建筑？这与\"天\"在人们心中的神圣地位有着密切的关系。\n第29集　开平碉楼与村落\n简介:兵慌马乱的年代，为了家园的太平，为了妻小的安全；为了躲避怒号的台风，为了逃脱吞没生灵的洪水，开平的人民，修建起了他们心中的避风港。伴随着淘金梦的出现，开平的男人飘洋过海，成为了金山客，他们常年在外，却无法再大洋彼岸安家落户，唯一的梦想，便是用一生的血汗积蓄，在故土建起梦中安乐的家园。中西合璧的风格，实用坚固的目的，与世相融的姿态，造就了开平雕楼独特的建筑韵味，使其成为中国沿海地区独特的一抹风景。\n第30集 丽江古城\n简介:这是一首公元8世纪，中国唐代古曲，名字叫做《浪涛沙》。很长一段时间人们认为，史册中所记载的古代音乐早已失传，而今天，那些千百年前的古老乐曲，却被一个民族传承了下来。这是一种原始的图形文字，至今，它仍在运用、书写和认读。这是当今世界上，唯一保留完整并且活着的象形文字，在这些文字中，纪录了一个民族的历史和文化。\n第31集 河南殷墟\n简介:大约在公元前1300年，当希腊人用木马记攻陷了特洛伊城的时候，在东方的大地上，黄河中游的洹水之滨，迎来了一群浩浩荡荡 大规模的迁徙队伍。他们从都城“奄”，经过长途跋涉来到了一个称之为“北蒙”的地方。\n第32集 古琴\n简介:不是筝的氤氲悱恻；不是胡琴的凄凄惨惨戚戚；不是琵琶的大珠小珠落玉盘……这声音却包含了中国人含蓄的情感：一唱三叹，一波三折……传达着几千年间不可径达之情。\n第33集 布达拉宫、罗布林卡和大昭寺\n简介:松赞干布在高高的红山上修建了自己的王宫。他通过武力统一了**后，引入佛教，用以团结各族的思想武器。大昭寺在虔诚的信徒心中是世界的中心，他们千里迢迢来这里朝拜。\n第34集 庐山\n简介:庐山之美，不仅在于它的自然风光，更在于庐山山巅，有一座由几百栋别墅构成的云中之城。牯岭的教堂旁留下了少年赛珍珠的回忆，也孕育了获诺贝尔文学奖的小说——《大地》。陶渊明在这里写下了那篇著名的《桃花源记》，这里因此成为中国最早的乌托邦。陶渊明一生执着的田园梦想，成为中国历代文人反抗乱世、避退归隐的旗帜。遵循他的足迹，同样嗜酒的李白来了；不得明志的白居易来了；豪放不羁的苏轼也来了……无数的文人尽情地徜徉于山水之间，卸除心灵的重负，用诗文抒发自己的情怀，寻找生命的本真和自由的灵魂。\n第35集 长城（上）\n简介:长城，诞生于公元前七百多年，几乎伴随了中国封建社会发展的全过程.它是世界上有史以来最长的一道军事防御工程。它蜿蜒曲折，像一条巨龙，跨越崇山峻岭，江河湖海，横卧在中国北方的土地上。它的总长度几经变化，全部加起来超过了5万公里。今天，长城作为中国的象征，热情地迎接着来自世界各地的朋友。这些游客们可能并不知道,他们脚下的这些砖石，其实非常年轻。真正古老的长城，有着完全不同的面貌！\n第36集 长城 （下）\n简介:长城，诞生于公元前七百多年，几乎伴随了中国封建社会发展的全过程.它是世界上有史以来最长的一道军事防御工程。它蜿蜒曲折，像一条巨龙，跨越崇山峻岭，江河湖海，横卧在中国北方的土地上。它的总长度几经变化，全部加起来超过了5万公里。\n第37集 莫高窟（上）\n简介:曾经，幽秘的禁地还不为人所知，洞口的流沙掩埋了所有的秘密。道士王元禄开启了这里的保藏。张骞，一个西行的使者，开辟了丝绸之路。敦煌是三条路的汇合点，丝绸之路的中转站。\n第38集 莫高窟（下）\n简介:这里距离交通要道不远，附近的百姓和来往的商旅可以前来礼佛、造窟。平日里又相当幽静，是参悟佛理的好场所。\n莫高窟的营造史像是一场永不间歇的接力。崖壁上的洞窟如同蜂房一样密密麻麻。\n佛经、佛像、佛教故事壁画，莫高窟留下了难以磨灭的印记，流传千古……", "webisode_count": 0, "year": "2008", "card_subtitle": "2008 / 中国大陆 / 纪录片 / 关晖", "id": "3797854", "languages": ["汉语普通话"], "genres": ["纪录片"], "review_count": 7, "title": "世界遗产在中国", "is_released": true, "vendors": [], "actors": [], "episodes_count": 38, "type": "tv", "null_rating_reason": "", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/3797854/desc", "tags": [], "durations": ["32分钟"], "cover": {"description": "", "author": {"loc": {"id": "118159", "name": "南京", "uid": "nanjing"}, "kind": "user", "name": "Talent", "url": "https://www.douban.com/people/58011713/", "reg_time": "2012-01-25 08:47:41", "uri": "douban://douban.com/user/58011713", "avatar_side_icon_id": "65", "avatar": "https://img9.doubanio.com/icon/up58011713-15.jpg", "id": "58011713", "type": "user", "avatar_side_icon": "https://img9.doubanio.com/view/files/raw/file-1662088254.png", "uid": "58011713"}, "url": "https://movie.douban.com/photos/photo/2508291872/", "image": {"large": {"url": "https://img9.doubanio.com/view/photo/l/public/p2508291872.webp", "width": 600, "height": 1225, "size": 0}, "raw": null, "small": {"url": "https://img9.doubanio.com/view/photo/s/public/p2508291872.webp", "width": 293, "height": 600, "size": 0}, "is_animated": false, "normal": {"url": "https://img9.doubanio.com/view/photo/m/public/p2508291872.webp", "width": 293, "height": 600, "size": 0}}, "uri": "douban://douban.com/photo/2508291872", "create_time": "2017-12-21 20:39:28", "position": 0, "owner_uri": "douban://douban.com/tv/3797854", "type": "photo", "id": "2508291872", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/photo/2508291872/"}, "cover_url": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2508291872.webp", "restrictive_icon_url": "", "header_bg_color": "49517f", "is_douban_intro": false, "ticket_vendor_icons": ["https://img9.doubanio.com/view/dale-online/dale_ad/public/0589a62f2f2d7c2.jpg"], "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/3797854/", "subject_collections": [], "countries": ["中国大陆"], "url": "https://movie.douban.com/subject/3797854/", "release_date": null, "original_title": "", "uri": "douban://douban.com/tv/3797854", "episodes_info": "", "subtype": "tv", "directors": [{"name": "陈磊", "roles": ["导演", "编剧"], "title": "陈磊（同名）中国,广西,南宁影视演员", "url": "https://movie.douban.com/celebrity/1396863/", "user": null, "character": "导演", "uri": "douban://douban.com/celebrity/1396863?subject_id=30267698", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/raw/public/p1531915110.13.jpg", "normal": "https://img9.doubanio.com/view/celebrity/raw/public/p1531915110.13.jpg"}, "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1396863/", "type": "celebrity", "id": "1396863", "latin_name": "Lei Chen"}], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": ["World Heritage in China"], "is_restrictive": false, "trailer": null, "vendor_icons": []}