{"_id": {"$oid": "619797b634b63d41873a798d"}, "rating": {"count": 562, "max": 10, "star_count": 4.5, "value": 9.4}, "lineticket_url": "", "controversy_reason": "", "pubdate": ["2006"], "last_episode_number": null, "pic": {"large": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2541097448.webp", "normal": "https://img9.doubanio.com/view/photo/s_ratio_poster/public/p2541097448.webp"}, "vendor_count": 0, "body_bg_color": "f8f4f9", "is_tv": false, "head_info": null, "intro": "雅尼，当今最伟大的New Age大师，全球闻名的演奏家、作曲家，两度被格莱美奖提名，其作品在过去十年中一直是奥林匹克运动会广播音乐的最爱。\n雅尼1954年11月14日出生在希腊一个沿海的小镇，家中有三个孩子，雅尼有一个哥哥和一个妹妹，小镇上每到夜幕降临，总会有人欢跃的起舞，雅尼正是在这样的环境下对音乐产生了兴趣。\n雅尼出生在一个虽谈不上贫寒，但也并不富裕的家庭，父母每天都要为家人的生活而奔波，雅尼和同年龄的伙伴一样，在游泳、钓鱼和上学这三件事为主的度过童年生活，八岁开始弹钢琴，去接触这个八十八键的乐器，但是他却拒绝上钢琴课，而父母也同意他那样子弹钢琴，“好，想什么时候弹就什么时候弹，想弹什么就弹什么吧！”他的父母在雅尼成名后，如是说道。\n童年的雅尼把看电影做为自己的一项乐趣，而在每场电影中，他并不十分注重电影的故事情节，而是极力的去用脑子记下电影的配曲，回家后再用钢琴模仿的把它们弹出来，并在以后逐渐丰富旋律，他给这些曲子取名为新音乐，因为他总是在不断的给每个曲子加进去更好的效果做更好的改善！\n雅尼在故乡希腊的童年生活和希腊所特有的氛围给他今后的很多曲目赋予灵感，其中最着名的就是星球大战的配曲——桑托里尼。\n雅尼不仅仅是一个爱好音乐的人，在1969年他14岁那年，打破了希腊国家男子50米自由泳记录。\n1972年，在父母的鼓励下，他离开了希腊，奔赴美国明尼苏达大学开始他的大学生活。在大学的几年里，他开始运用电子合成器和钢琴来做出新的音乐效果，并得到很大启发！\n最初，雅尼曾立志成为一名临床心理学家，18岁的时候，他被美国明尼苏达州的一所大学接收，移居美国并主修心理学。然而，毕业后雅尼却选择了他钟爱的音乐事业。“我决定用一年的时间去尝试。我参加了一只名为“chameleon”的摇滚乐队，并在一些夜总会进行演出。整整一年我沉浸于音乐当中，我从没感到过生命是如此令人愉悦。就这样，我找到了值得我用一生去做的事。”\n雅尼专心致志于音乐，从中感到无比满足，尽管成功似乎还很遥远。“我取得成功用了很长的时间，尽管很多时候连生计都难于维持，但我并不在乎。创作是一件非常快乐的事。创作的过程是我人生的最大乐事之一。”\n与LINDA EVANS在Oprah Winfrey show中登场是雅尼一生的巨大转折点。之后雅尼的事业蒸蒸日上。从纽约Radio City Music Hall的演出开始，他的音乐会通过电视先后在65个国家播放，1998年的TRIBUTE在全美巡演总排行中位列第二。但那些不堪回首的日子却教会雅尼许多东西，使他一直受益至今。“回顾过往，我了解到我学到了许多准则，让我可以集中意志以使创作顺利进行。没有人会教给你这些，只有用心体验生活才能获得。”\n偶尔，雅尼会在工作室呆上几个星期而写不出任何东西。为何创造力时而像火山喷发般势不可当，时而又坚若磐石？雅尼对此产生了浓厚的兴趣。“当我在创作某些曲子时，我对此有了进一步的了解。我了解到创造和判断是相对立的，当你在创作时判断，你就会不在状态，被创造力拒之门外。也就是说，当你判断时，最佳创作时间已过去了。”雅尼并不相信“创造力障碍”之说。“‘创造力障碍’完全是一种构想出的东西。它并不存在。创作完全是一种心境，当你的确置身其中时，灵感根本不会枯竭。”人们常犯的错误是误以为创造力遥不可及，其实它就来自内心深处。为了和内心深处的创造力接触，雅尼学着去封闭外界。“你必须摆脱外界乾扰。关掉电视和收音机，别去接电话，也别管门铃。对我而言，与外界隔离非常有益。过去，我要几个星期的时间才能进入创作状态，而如今，六个小时就足够了。”\n虽然出生于希腊，雅尼却认为地点与灵感无关。“你不必在高山之巅俯瞰风景，也无需在草地上久坐。说真的，我最钟情于黑暗。我有很多作品都是在地下室完成的。那里没有窗户，很暗，也很静。灵感总能到来。”\n雅尼在创作时不理睬任何事物。“我告诉我的朋友们，即使核弹爆炸也别打扰我。”雅尼当然知道与世隔绝容易被西方文化误解，“这看起来是反潮流的，我记得当我开始这样做的时候，我的朋友都认为我非常古怪。但今天他们已了解，创作时的我和平时的我没有两样。虽然当初我花了不少功夫去说明，但他们今天都很能理解我了。”对雅尼而言，这种忠于内心的创作方式是他音乐生涯所不可少的。“我认为如果你全身心地投入某一事物，体验这内心之旅，你就会深深地沉浸于其中以致令生活向你展露它的本质。当我作曲时，我考虑的不是我在“作曲”。音乐是一种用来探索我内心世界的媒介。”\n雅尼对音乐始终保持着无限的热情。“音乐是一种难以形容的语言－－它越过了正常的逻辑思维，直接向人们的心灵倾诉。因此我不喜欢在我的作品中加入明确的唱词。对我而言，必须考虑的事就是忠实于情感。我尽全力去表现事实。我要传达的是我的生活感受和那些对我非常重要的事物。”\n不同的环境，不同的气候以及不同的语言对于雅尼来说都是一个新的开始，多年的奋斗后，于1976年毕业于明尼苏达大学，并获得心理学士学位。毕业后，他决心利用一年时间来全身心的投入音乐，他在以后的回忆中，他曾说过那是他最快乐的日子，尽管当时他们只是出入一些酒吧及歌厅等娱乐场所做演出来挣得生活的基本来源，尽管他们经常会过着没有依靠的日子，但是，在他仍然乐此不彼的去实现他的梦想。后来他参加一个乐队，并在乐队里充当键盘手。\n雅尼最终放弃研究心理学而投身音乐，并决定以后在音乐中度过一生，这个时候他已经能够熟练的掌握钢琴和合成器，于1980年推出他的第一张新个人专辑《Optimystique》，并开始一心一意的走他的音乐道路。\n此后，雅尼尝试运用更多的乐器进行音乐编排，并连续推出两张个人专辑，之后移居到美国电影工厂——好莱坞。在86年到96年的十年里，每年推出一张专辑，直到世界巡回演出《TRIBUTE》的推出。\n1993年9月25日，他在希腊雅典卫城的音乐会，是他人生的一个伟大转折，也是他登上人生音乐舞台的全新起点，从此雅尼不再是一个无名小卒。1996年开始他一连贯的世界巡回音乐会将他的音乐推向世界，而并不是去图经济目的，多数的演出收款都捐给家乡或者当地的社会福利机构。他是第一个来中国紫禁城演出的西方音乐家，当时在机场接他的是我国文艺界人士蔡国庆。在此后的将近四年时间内，他和他的乐队并没有沉迷在所做的成绩，于2000年推出新专辑《IF I COULD TELL YOU》，虽然有人对这张专辑的评论是和《DARE TO DREAM》那张专辑中多数曲子的节奏感是一样的，但这是他推出全新的一张纯电子音乐专辑，虽然说不及音乐会的现场版，但是同样精彩。\n在《IF I COULD TELL YOU》专辑推出后，便开始忙于挑选更多的音乐新人，继续按照自己的梦朝前走，雅尼于今年推出一张全新专辑《ETHNICITY》，现在正在美国和加拿大等地做巡回演出，相信不久演出的实况可以会买到了。\n雅尼一生都没有放弃自己的音乐事业，而是在孜孜不倦的引导自己和他的朋友们进行音乐创作。\n雅尼说：“你不必在高山之巅俯瞰风景，也无需在草地上久坐。说真的，我最钟情于黑暗。我有很多作品都是在地下室完成的。那里没有窗户，很暗，也很静。灵感总能到来。”他经常告诉他的朋友不要在他构思音乐的时候去打扰他，即便是原子弹爆炸也不要去告诉他，我想他的这份对音乐的执着和对音乐的喜爱已经在感染感染更多的人。\n如今雅尼已移居美国加利福尼亚州，创建了私人音乐公司。相信他的梦一定会更好的实现，他的音乐也会陪他走到UNTIL THE LAST MOMENT。\n这是Yanni于2006年发行的最新演奏会专集，是一张充满激情，令人鼓舞的作品！\n整场演奏会精彩绝伦的独奏部分给人留下了深刻印象，是演出的亮点，尽管它占的比例有些偏多。很明显的是，这次的整体交响乐部分比起上两张演奏会专集来说是有些缺乏的，不过，这次Yanni很明显把重心放在了电子乐和低音部分，从而很好的补充了交响乐的不足。对于Yanni的忠实乐迷来说，这次的作品可谓是带来了些许惊喜，爵士小号，竖琴，洋琴等的大量运用，给整个演出增色不少。事实上，Yanni为了让他的电子乐更充分发挥作用，起用了比以往更加小型的室内管弦乐团。\n而在卫城和紫禁城的演出中，他都运用了中型的交响乐团，从而使得这次的演出效果不如以往那么大气。\n比较Ethnicity中的Rainmaker和此次演奏会中的Rainmaker就会明显听出差别，Ethnicity中的管弦乐更加丰满，完整；而这次的作品则显得有些空洞。总的来说，如果说卫城和紫禁城的演出是注重整体结构，那么这次的演出则是更偏重于个别的细节，尤其是相当精彩的独奏部分，非常值得一听！强烈推荐！", "ticket_price_info": "", "vendor_icons": [], "year": "2006", "card_subtitle": "2006 / 美国 / 音乐 / George Veras / 雅尼", "forum_info": null, "webisode": null, "id": "5258042", "is_restrictive": false, "gallery_topic_count": 0, "languages": ["英语"], "genres": ["音乐"], "can_interact": true, "review_count": 0, "title": "雅尼2006年拉斯维加斯音乐会", "has_linewatch": false, "ugc_tabs": [{"source": "reviews", "type": "review", "title": "影评"}, {"source": "forum_topics", "type": "forum", "title": "讨论"}], "forum_topic_count": 3, "webview_info": {}, "is_released": true, "vendors": [], "actors": [{"name": "雅尼"}], "interest": null, "episodes_count": 0, "color_scheme": {"is_dark": true, "primary_color_light": "6f6672", "_base_color": [0.792, 0.108, 0.145], "secondary_color": "f8f4f9", "_avg_color": [0.03153153153153154, 0.327433628318584, 0.44313725490196076], "primary_color_dark": "4a444c"}, "type": "movie", "null_rating_reason": "", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/5258042/desc", "tags": [{"url": "https://www.douban.com/channel/30169088", "uri": "douban://douban.com/channel/30169088", "id": "30169088", "is_channel": true, "name": "音乐会"}, {"url": "https://www.douban.com/channel/30169229", "uri": "douban://douban.com/channel/30169229", "id": "30169229", "is_channel": true, "name": "音乐"}, {"url": "https://www.douban.com/channel/30307295", "uri": "douban://douban.com/channel/30307295", "id": "30307295", "is_channel": true, "name": "美国"}], "durations": ["81分钟"], "comment_count": 134, "cover": {"description": "", "author": {"loc": {"id": "118282", "name": "深圳", "uid": "shenzhen"}, "kind": "user", "name": "takashisha", "url": "https://www.douban.com/people/33969958/", "reg_time": "2010-01-27 22:03:00", "uri": "douban://douban.com/user/33969958", "avatar": "https://img9.doubanio.com/icon/up33969958-2.jpg", "id": "33969958", "type": "user", "avatar_side_icon": "", "uid": "33969958"}, "url": "https://movie.douban.com/photos/photo/2541097448/", "image": {"large": {"url": "https://img9.doubanio.com/view/photo/l/public/p2541097448.webp", "width": 650, "height": 888, "size": 0}, "raw": null, "small": {"url": "https://img9.doubanio.com/view/photo/s/public/p2541097448.webp", "width": 439, "height": 600, "size": 0}, "is_animated": false, "normal": {"url": "https://img9.doubanio.com/view/photo/m/public/p2541097448.webp", "width": 439, "height": 600, "size": 0}}, "uri": "douban://douban.com/photo/2541097448", "create_time": "2018-11-28 11:32:53", "position": 0, "owner_uri": "douban://douban.com/movie/5258042", "type": "photo", "id": "2541097448", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/photo/2541097448/"}, "cover_url": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2541097448.webp", "restrictive_icon_url": "", "header_bg_color": "4a444c", "is_douban_intro": false, "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/5258042/", "wechat_timeline_share": "screenshot", "countries": ["美国"], "url": "https://movie.douban.com/subject/5258042/", "release_date": null, "original_title": "Yanni Live! The Concert Event", "uri": "douban://douban.com/movie/5258042", "pre_playable_date": null, "episodes_info": "", "subtype": "movie", "directors": [{"name": "George Veras"}], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": [], "webisode_count": 0, "trailer": null, "extra": {"douban_id": "5258042", "imdb_id": "tt0923999", "backdrops": []}}