{"rating": {"count": 895, "max": 10, "star_count": 4.5, "value": 9.2}, "pubdate": ["2011-02-09"], "pic": {"large": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2189655682.webp", "normal": "https://img9.doubanio.com/view/photo/s_ratio_poster/public/p2189655682.webp"}, "vendor_count": 1, "is_tv": true, "intro": "David Attenborough爵士在这个迷人的自然纪录片中讲述在马达加斯加岛上生活的各种不同物种。因为远离非洲大陆，马达加斯加多年来未被发现，它的孤立使之成为进化的温床，本纪录片研究了各种在此陆地上土生土长的动物和植物。\nSir David Attenborough narrates this fascinating nature documentary series which profiles the variety of different species that live on the island of Madagascar. Because of its distance away from the African continent, Madagascar remained undiscovered for many years and its isolation from man has allowed it to become a hot bed of evolution. This series examines the various different animals and plants that are indigenous to Madagascar and the reason which set it apart from anywhere else on the planet.\nEpisode 1: Island of Marvels\nLength: 00:59:02\nMadagascar, the world's oldest island, broke off from Africa and India and has been on its own for more than 70 million years. In splendid isolation, it has evolved its very own wildlife - more than 80 per cent of it is found nowhere else. And that wildlife is quite extraordinary. In this episode, we reveal the island's most bizarre and dramatic places, and the unique wildlife that has made its home in each, thanks to the geology and isolation of this Alice-in-Wonderland world.\nThe stars are the lemurs, Madagascar's own primates. A family of indris leaps like gymnasts among rainforest trees; and crowned lemurs scamper around Madagascar's weirdest landscape, the razor-sharp limestone tsingy, which looks like something from another planet. And sifakas, ghostly white lemurs, move like ballerinas across the forest floor.\nMadagascar's wildlife is famously strange. Bright red giraffe-necked weevils use their necks to build leaf nests with the complexity of origami. Chameleons stalk the forests, none more intriguing than the pygmy chameleon, the world's smallest reptile, delicately courting a female in its giant world. The fearsome fossa, Madagascar's only big mammal predator, looks for a mate - 15 metres up a tree. And in the southern 'spiny desert', a spider hauls an empty snail shell, 30 times its own weight, up into a bush as a shelter; something never before filmed, and possibly never observed in the wild before.\nAt the end of the episode, we go 'behind the camera', to reveal the challenges of capturing the behaviour of the little-known wildlife of this island. How do you go about filming a rare, secretive lemur that lives in the middle of Madagascar's biggest lake?\nEpisode 2: Lost Worlds\nLength: 00:59:05\nDavid Attenborough tells the story of one of the most intriguing wild places on earth: Madagascar, a huge island of dramatic landscapes, where the wildlife is strange and unique; some of it has been filmed for the very first time.\nIn this episode, we travel deep into Madagascar's most luxuriant landscape; the rainforests that cloak the island's eastern mountains. Remote and mysterious, this little-known region of towering peaks and precipitous escarpments is home to over half of all Madagascar's unique species.\nNarrated by David Attenborough, this second episode showcases an amazing collection of wildlife, many of which have never before been filmed. Cyanide-eating lemurs, cannibalistic frogs, meat-eating plants, cryptic leaf-tailed geckos, tadpole-eating wasps, tunnel-digging chameleons and house-proud flycatchers are just some of the weird and wonderful wildlife featured in this programme.\nAlong this coast, every cliff and valley is like a lost world where nature has run riot.\nAmongst the boulders fields of the Andringitra Highlands, a few hardy troops of ringtailed lemurs make their home. More at home in the hot southern forests, these eke out a living at the top of the coldest mountain on the island. To fight the sub-zero cold they have developed thick coats and can only survive the freezing nights by huddling together in rocky crevices. In this high 'desert', they must eat cacti for moisture.\nBut descend just a few hundred metres and it's a very different world, where dense forests are permanently shrouded in clouds. The Marojejy Massif is the last sanctuary of one of Madagascar's rarest lemurs, the elusive, ghostly white silky sifaka. There are thought to be only two hundred of these playful and endearing creatures left on Earth.\nEpisode 3: Land of Heat and Dust\nLength: 00:58:30\nMadagascar is an island of extremes. While the east is cloaked in soaking rainforest, the west and south is almost a desert. This is a scorching landscape where it might not rain for nine months of the year, and some years not at all. To live here, you have to be a specialist. The animals and plants of the dry southern lands are stranger and more mysterious than on any other part of the island, and their strategies for surviving the dryness are extraordinary.\nVerreaux's sifaka, a kind of lemur, lives in Madagascar's 'spiny forest' where trees have savage spikes, and some drip toxic chemicals. Amongst the bulbous trees of the baobab forests, huge-eyed mouse lemurs, the world's smallest primates, emerge at night to feed on the sugary droppings of bizarre fluffy bugs.\nWhen at last the rains come, everything changes. Labord's chameleon is the shortest-lived land vertebrate in the world. This striking animal lives just 12 weeks from hatching to adulthood. It spent nine months in an egg and has only three months to pack in the rest of its life.\nThese animals are all unique to Madagascar, and exquisitely adapted to the island's seasonal changes. But this is not their only challenge. Much of Madagascar's extraordinary wildlife is under threat, from hunting and loss of habitat, and none more so than in the south of the island. David Attenborough says, 'We are still unravelling the mysteries of Madagascar's wildlife. How tragic it would be, to lose it before we've even understood it '.\nEpisode 4: Attenborough and the Giant Egg\nLength: 00:58:47\nDavid Attenborough returns to the island of Madagascar on a very personal quest.\nIn 1960 he visited the island to film one of his first ever wildlife series, Zoo Quest. Whilst he was there, he acquired a giant egg. It was the egg of an extinct bird known as the 'elephant bird' - the largest bird that ever lived. It has been one of his most treasured possessions ever since.\nFifty years older, he now returns to the island to find out more about this amazing creature and to see how the island has changed. Could the elephant bird's fate provide lessons that may help protect Madagascar's remaining wildlife?\nUsing Zoo Quest archive and specially shot location footage, this film follows David as he revisits scenes from his youth and meets people at the front line of wildlife protection. On his return, scientists at Oxford University are able to reveal for the first time how old David's egg actually is - and what that might tell us about the legendary elephant bird.", "vendor_icons": ["https://img9.doubanio.com/f/frodo/88a62f5e0cf9981c910e60f4421c3e66aac2c9bc/pics/vendors/bilibili.png"], "year": "2011", "card_subtitle": "2011 / 英国 / 纪录片 / 大卫·爱登堡 / 戴维·爱丁保罗夫（解说）", "id": "6090545", "is_restrictive": false, "languages": ["英语"], "genres": ["纪录片"], "can_interact": true, "review_count": 0, "title": "马达加斯加", "is_released": true, "vendors": [{"app_uri": "bilibili://skynet.douban.com", "grey_icon": "https://img9.doubanio.com/f/frodo/306bfa7ea3d607e3525063ac6aea156b2ca163f5/pics/vendors/bilibili_grey.png", "title": "哔哩哔哩", "promote_desc": "", "app_bundle_id": "tv.danmaku.bili", "click_tracking": "", "labels": [], "uri": "bilibili://bangumi/season/20154?url_from_h5=1", "subject_id": "6090545", "episodes_info": "更新至3集", "url": "https://www.bilibili.com/bangumi/play/ep120966?bsource=douban", "book_type_cn": "", "book_type": "", "payments": [{"price": "", "description": "", "method": "免费观看"}], "payment_desc": "免费观看", "pre_release_desc": "", "id": "bilibili", "is_ad": false, "impression_tracking": "", "icon": "https://img9.doubanio.com/f/frodo/88a62f5e0cf9981c910e60f4421c3e66aac2c9bc/pics/vendors/bilibili.png"}], "actors": [{"name": "大卫·爱登堡", "roles": ["编剧", "演员", "配音", "导演", "制片人"], "title": "大卫·爱登堡（同名）英国,伦敦影视演员", "url": "https://movie.douban.com/celebrity/1045102/", "abstract": "Sir David Frederick Attenborough ( /ˈætənbərə/) (born 8 May 1926) is a British bro...", "author": null, "uri": "douban://douban.com/celebrity/1045102?subject_id=27250858", "cover_url": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p8613.webp", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p8613.webp", "normal": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p8613.webp"}, "type": "celebrity", "id": "1045102", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1045102/"}], "episodes_count": 4, "type": "tv", "null_rating_reason": "", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/6090545/desc", "tags": [{"url": "https://www.douban.com/channel/30307605", "uri": "douban://douban.com/channel/30307605", "id": "30307605", "is_channel": true, "name": "自然纪录片"}, {"url": "https://www.douban.com/channel/30307608", "uri": "douban://douban.com/channel/30307608", "id": "30307608", "is_channel": true, "name": "动物纪录片"}], "durations": ["60分钟"], "cover": {"description": "", "author": {"loc": {"id": "128097", "name": "Melbourne", "uid": "melbourne"}, "kind": "user", "name": "噩梦枕头", "reg_time": "2007-07-01 16:27:51", "url": "https://www.douban.com/people/1654047/", "uri": "douban://douban.com/user/1654047", "id": "1654047", "avatar": "https://img9.doubanio.com/icon/up1654047-35.jpg", "type": "user", "avatar_side_icon": "", "uid": "winter-h"}, "url": "https://movie.douban.com/photos/photo/2189655682/", "image": {"large": {"url": "https://img9.doubanio.com/view/photo/l/public/p2189655682.webp", "width": 1056, "height": 1500, "size": 0}, "raw": null, "small": {"url": "https://img9.doubanio.com/view/photo/s/public/p2189655682.webp", "width": 422, "height": 600, "size": 0}, "is_animated": false, "normal": {"url": "https://img9.doubanio.com/view/photo/m/public/p2189655682.webp", "width": 422, "height": 600, "size": 0}}, "uri": "douban://douban.com/photo/2189655682", "create_time": "2014-07-02 01:28:19", "position": 0, "owner_uri": "douban://douban.com/tv/6090545", "type": "photo", "id": "2189655682", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/photo/2189655682/"}, "cover_url": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p2189655682.webp", "restrictive_icon_url": "", "header_bg_color": "4c4528", "is_douban_intro": false, "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/6090545/", "countries": ["英国"], "url": "https://movie.douban.com/subject/6090545/", "release_date": null, "original_title": "Madagascar", "uri": "douban://douban.com/tv/6090545", "episodes_info": "", "subtype": "tv", "directors": [{"name": "大卫·爱登堡", "roles": ["编剧", "演员", "配音", "导演", "制片人"], "title": "大卫·爱登堡（同名）英国,伦敦影视演员", "url": "https://movie.douban.com/celebrity/1045102/", "abstract": "Sir David Frederick Attenborough ( /ˈætənbərə/) (born 8 May 1926) is a British bro...", "author": null, "uri": "douban://douban.com/celebrity/1045102?subject_id=27250858", "cover_url": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p8613.webp", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p8613.webp", "normal": "https://img9.doubanio.com/view/celebrity/s_ratio_celebrity/public/p8613.webp"}, "type": "celebrity", "id": "1045102", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1045102/"}], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": [], "webisode_count": 0, "trailer": null, "scrap_count": 1}