{"rating": {"count": 2930, "max": 10, "star_count": 4.0, "value": 7.8}, "pubdate": ["2011-09-08(多伦多电影节)"], "pic": {"large": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p1503923179.webp", "normal": "https://img9.doubanio.com/view/photo/s_ratio_poster/public/p1503923179.webp"}, "vendor_count": 1, "is_tv": false, "intro": "故事的主题是关于“死刑”：他采访了死刑服刑人员、警察、受害者的家人，影片冷酷而阴郁，它逼我们面对这一道德模糊的领域。而从影片的片名，我们也不难看出赫尔佐格借此“凝望人类灵魂深渊”的目的，这应该让电影与传统的探讨死刑的纪录片有所不同。\n幕后制作\n68岁的德国导演赫尔佐格在美国采访了多名等待行刑的死刑犯人，拍摄成纪录片《凝望深渊》。赫尔佐格说：“人不应该被你的国家处死，这件事一点争论的余地都不存在……我认为惟一的例外是战争状态。”\n“美国有34个州仍存在死刑判决，其中16个州目前仍可执行死刑。执行方式是致命药物注射，仅犹他州仍有枪决。作为客居美国的德国人，我有不同的历史背景，我尊重但不赞同美国的死刑。”\n维纳·赫尔佐格的四章节纪录片《深渊》，每一章的开头都重复这句画外解说。画面内，镜头扫过空无一人的刑前羁押室铁栅栏，扫过墙边长桌上的烛台和圣经，再经过一小段走廊进入行刑室，让观众看那张空荡荡的注射床。\n接受过赫尔佐格第一次采访后六个星期，死囚詹姆斯·巴恩斯写信给赫尔佐格，暗示他将再供出自己犯下的两件命案。他后来确实招供。“他们的罪行是凶恶的怪兽，但他们并不是怪物，就是人。”赫尔佐格这样形容自己拍摄《死囚》的态度。\n2010年，在美国德克萨斯州和佛罗里达州的几处死囚监狱，这位时年68岁的德国导演采访了多名等待行刑的死刑犯人。其中名叫迈克尔·佩里的死囚，在接受他的采访拍摄8天后被执行死刑。他们基本都经历了持续数年甚至更久的上诉、补充证据、复核之类程序，甚至有的多次被下达了执行令，又都撤回。除了佩里，其他受访者直到影片首映时仍活着。\n以佩里为主要人物的纪录长片《深渊里》，2010年9月在多伦多国际电影节首映，11月在阿姆斯特丹国际纪录片电影节展映。另外的5名囚犯分别成为4部纪录短片的主角，2011年2月14日在柏林电影节的特别放映单元首映。\n赫尔佐格在十六七岁时就梦想着拍一部电影，讲德国一座戒备最森严的监狱的故事，那时候他看了一些新闻报道，“我只能说我得下跪感谢上帝那时候没让我拍成，因为那想法太蠢太幼稚。”他在《死囚》映后的现场交流中说。\n拍监狱的梦想一直存在，几年前他突然对拍摄死囚萌生了强烈兴趣，最令他入迷的一个原因是：“我们不知道自己什么时候死，怎么死。他们知道。”\n“你只有50分钟”\n佛罗里达州的死囚监狱里有大约400名囚犯，詹姆斯·巴恩斯是其中一员。1998年，巴恩斯因杀妻被判无期徒刑，判决下达7年后，因为在服刑期间皈依伊斯兰教，在这年的圣月“拉马丹”，他又供出自己1988年犯下的一桩命案，于是改判死刑。\n那桩命案在佛州被称为“烧床案”，一度相当知名。巴恩斯在佛州墨尔本市潜入一名女子家中，藏身衣柜偷窥，然后强奸、杀人，而后为毁尸纵火烧了卧室。\n监狱餐厅，光头、穿橙色囚服、戴重镣的巴恩斯坐在摄影机前。赫尔佐格的采访开门见山：“我理解你希望博得同情以获得改判，但（我的拍摄）并不意味着我必须喜欢你。我好奇的问题是，你在里边能看到天或者树或者小鸟什么的吗？”\n“我总在囚室里，与走廊隔着两道栅栏，3米开外有扇窗，但最多看到对面楼里的犯人。往旁边看，5米外的尽头有扇窗，能看到一些绿草，看不见树，七八百米之外可能才有树。”\n“能听见鸟叫么？”\n“听不见。我喜欢听雨打在房顶上的声音。”\n“你还记得最近一次雨点落在身上是什么时候？”赫尔佐格的提问这时更像一个记者。“应该是2002年了。是在一个敞顶的地方。”\n但赫尔佐格说自己并不像记者那样干活：“我不准备任何问题。深入观察他人的内心是非常有意思的。难处是你只有50分钟。狱方规定的面访时间是1小时，10分钟用来安装机器、打光，50分钟用来谈话。你必须立刻找到恰当的语气、融洽的状态，如果做不到就失败了。有个学电影的学生问我从哪儿学来的，电影学院不教这个……你必须会，必须找到办法了解别人的内心。”\n赫尔佐格首先要给狱中的囚犯写信提出采访拍摄要求，得到他们的书面邀请之后，才能联系狱方，狱方要批准。“联系德州是因为他们对媒体比较友善，会允许你拍摄采访。佛罗里达也对媒体不错，两个州都执行死刑。在押死囚人数最多的实际是加州，他们可以判但不执行死刑，于是牢里的死囚越来越多，目前有600个左右了。”\n同时也必须联系犯人的辩护律师。赫尔佐格通过阅读案卷选择拍摄对象，希望尽可能呈现不同个性的人，但一些他很感兴趣的囚犯拒绝了拍摄。“有个人愿意跟我聊，但最后一分钟他的辩护律师给我电邮说：不要聊了，我们正在上诉，而我的辩护对象特别容易说蠢话。”赫尔佐格立刻答应放弃拍摄，但要求留着这个机会，等合适的时机。\n约到人已经不容易，采访还随时有失败的可能。采访迈克尔·佩里时，聊到120秒，佩里突然沉默不语。赫尔佐格的心都提了起来：“这是个冒险的活，因为真的可能两分钟就完蛋了。”还好事情并没有搞砸。\n与囚犯的交谈他选择直来直去，“你要是在死囚的单人牢房里关上十多二十年，你从一英里外就能看出这个人是砣屎、那个人假惺惺。辩护律师总是假惺惺的乐观：我们还有机会；家人感情用事，拒绝接受儿女是杀人犯的现实。只要有个人跟他们有话直说，他们都会喜欢。”\n都是聪明人\n詹姆斯·巴恩斯几乎像是个剧情片里的角色，从他冷静专注的眼神里能看到他对言辞细节的斟酌。巴恩斯案件的检察官告诉赫尔佐格，与巴恩斯谈案子就像下象棋，他很擅长与控方进行猜灯谜式的对话：“我的律师会让我怎么处理？”“你觉得他会让你怎么处理？”“他会让我不说话吧，你觉得呢？”“怎么做由你自己定，要不要律师都是你自己的事。”\n“他只是想搅浑水。事情很清楚，他衣柜里有个死人而当时就他一个人在，谁干的呢？所以他的策略就是希望在我的回答里抓到漏洞，给诉讼程序制造障碍。他无疑非常聪明，熟知法律体系和刑事审判。”检察官说。\n1997年，因为吵架，巴恩斯掐死了妻子琳达，不知道怎样处理尸体，就放进衣柜，跑出去呆了几天。案发那天他自己在家，妻子的母亲、哥哥和嫂子来敲门，他说妻子要和他离婚，去律师那儿了。不到1小时，警察包围了房子。\n“显然在单人牢房里你有大量的时间一遍遍思考自己的案子，很多人也在监狱图书馆阅读法律案卷。”赫尔佐格说，“比如巴恩斯，他能非常流畅地跟你举出各种判例，诸如Faretta 判决（注：1975年的该案例在美国法律中确立了被告人的自我辩护权）。”\n赫尔佐格却在采访中偶尔调侃这个精明的囚犯。当巴恩斯提到自己从小爱吃烧烤的各种肉类，他问，“这跟你成为纵火犯有关系吗？”“不是吧？每个好厨子身边都有好多火……”巴恩斯说。\n第二章的主角汉克·斯金纳被控杀了女友和她的两个智力迟滞的儿子，他始终声称自己没干。斯金纳天生喜感，镜头前兴致勃勃滔滔不绝，说着话自己就常常笑起来。赫尔佐格对他的兴趣在于他曾离死亡如此之近，而且他对死亡之路的细节记忆无比清晰。\n2010年3月24日，四名狱警押着斯金纳前往行刑室。他所在的德州州立监狱科纳利监区未设行刑室，必须送到四十多英里外的另一监区。路上会经过一片湖，“我能闻到水的气味。”斯金纳告诉赫尔佐格。\n囚车是封闭的，他能看到狱警和他们配备的枪+-+-+支，非常内行地在赫尔佐格的摄影机前报出每支枪的型号。他看不见外边，却知道跨湖的公路桥很长，因为过桥时车轮每一次“砰砰”，就意味着汽车压过了一道桥梁伸缩缝。“那桥有46个‘砰砰’。”\n坐在离行刑室咫尺之遥的刑前羁押室，牧师已经来了。他能看到通往行刑室的走廊，看到注射床上固定手臂的支架，看到监刑的观察窗。斯金纳临死前胃口大好。赫尔佐格问他都吃了什么，他不停地说了足有40秒，连沙拉里的蔬菜和酱料都记得清清楚楚。\n然而离法定时间35分钟的时候，最高法院打来电话取消了行刑。\n第四章里从加勒比海岛移民美国的琳达·卡尔蒂想要孩子，自己因为年龄已经很难生，于是打起了即将分娩的邻居的主意。她唆使小混混劫持了生产刚三天的女邻抢来婴儿，却使女邻窒息而死。\n卡尔蒂在强制戒毒机构工作过不长的时间，“那种工作要求你有相当的市井智慧，老于世故，她嘴上说说就能让三个街头混混相信被害人家里藏了900磅大麻，真是令人瞠目。”赫尔佐格问该案检察官，她怎么做得到，检察官回答：“（利用人的）贪婪。”“我特别喜欢片子里的那一刻。”赫尔佐格说。\n“他们都特别擅长言辞。”当然死囚里也有智商特别低的，什么话题都说不好。一个牧师给赫尔佐格讲过这么个犯人，在刑前羁押室，牧师向他解释接下来的程序，进入行刑室，绑上注射床，然后如何如何，他竟然会问，完事之后我还干嘛？“所以你得挑人。”赫尔佐格说，“纪录片的选角其实很重要，要下很大功夫，很像要拍一部好的剧情片你必须选对演员。”\n本身就是了不起的电影\n几乎每个真实案例都让人觉得足以拍成精彩的剧情片。赫尔佐格也承认有这个可能，但自己还没认真计划过。“斯金纳的案子没什么，但人特别有意思；巴恩斯，绝对是极厉害的恐怖片，我相信他是女性的终极噩梦——裸体潜入她家，在衣柜里躲上4个小时，窥视她做家务、做饭、看电视剧、洗澡，然后现身，强奸、杀人，然后把她在床上烧掉。噩梦啊。”\n第三章的两个主角，约瑟夫·加西亚和乔治·里瓦斯都是著名的“德州越狱七人帮”成员。2000年12月13日他们成功地逃出德州守备最森严的科纳利监区，6天后在抢劫一家枪械店时杀死一名警员，40天后除一人自杀，其余悉数落网并判死刑。\n越狱前，这七人的共同点是几乎都背着漫长的刑期。加西亚因为跟人争女友杀人，被判50年徒刑；里瓦斯因多宗罪案被判了17个连续的无期徒刑，因为擅自把一辆维修工人的汽车开出两英里，又被加判了99年徒刑。\n“他们拿走了我所有的希望，这种情况下人什么都干得出来，有的人疯掉，有的人自杀，有的像我这么干……”里瓦斯在镜头前说，嗓音低沉，表情沉稳，“这些人很愤怒，决定越狱。这情节很吸引我，因为司法的极低智力含量和军队般的刑罚，本身简直就是部了不起的电影。”赫尔佐格说。\n从赫尔佐格最近的剧情片如《儿子，你都干了什么》和《坏中尉》来看，这些未来的剧情片值得期待。但他是个大忙人，很难说什么时候才会动手。他说自己2011年拍了6部电影，在一部汤姆·克鲁斯主演的片子里演了个坏蛋，他经营着自己的电影学校，3月初在纽约惠特尼美术馆的惠特尼双年展，他还有件装置作品要展出。\n“我一般写得快拍得快剪得快，这次是个例外。”赫尔佐格说，“拍的时候每个人你只有50分钟，只有坐回到剪辑房，才有时间慢慢看拍到的一切，那真是给力。我和剪辑师乔·比尼都是严格的8小时工作者，但剪这部片子的时候，我们每天工作5小时就不行了。而且我们都复吸了。”\n人不应该被国家处死\n第一次访问巴恩斯4个月后，赫尔佐格和他的拍摄组获准再见巴恩斯。在第二次采访的前一天，赫尔佐格找到了巴恩斯的父亲——巴恩斯有十多年没与家人联系过了。\n赫尔佐格告诉巴恩斯，自己表明身份后他父亲立即拒绝了拍摄。再问巴恩斯的父亲有没有什么话想带给儿子，他想了又想，说：第一我爱他，第二我恨他犯的罪。\n“多谢。好久跟他没联系了，很好。”巴恩斯红了眼眶。“几年前，我回想自己的经历，写下了这辈子我做过的最可耻的事、最骄傲的事，然后是这辈子让我最伤心的事和让我最高兴的事。我想，最糟糕的莫过于我知道他还活着，却对我万念俱灰。这让我在很多年里一直低落，现在我感觉好多了。我理解他看到我罪行的丑陋，任何人这么说我都理解。你可以在这儿哭着说对自己所做的一切感到抱歉，但最重要的事情是一个人为自己的行为100%负责。\n“我其实并没有那么多同情，我只是尊重人。”赫尔佐格反复强调，自己并不是人性化地表现囚犯，“他们的罪行是凶恶的，但他们并不是怪物。这是最根本的态度。我也不会把他们表现成无法无天的反国家反社会英雄，就是人。”\n影片每一章的叙事角度都不一样，但在采访当中赫尔佐格几乎问到每个囚犯他的梦想是什么。巴恩斯回答说：“我大多时间都在幻想得到现在没有的东西，比如自由，大热天我可以跳进大海，在干净的水里潜下去再浮上来，就像重生或清洗。我是如此肮脏，洗不干净了，我只能梦想着会怎样洗去污秽。”\n“如果你每天都在混凝土小单间里关23小时，只有一小时能在一个露天的笼子里呆着，你只能活在梦和幻想里。”赫尔佐格说，“他们的人性凝结在梦中，因此我总是迷恋这点。”\n虽然在每章的开头赫尔佐格都在解说中重复声明自己“尊重但不支持死刑”，他说自己并非想拍一部直接的反死刑电影。“德国人有不同的历史背景——在纳粹时期我们有过太多的死刑，系统化地杀死了600万犹太人。我认识的同代德国人没有一个不反对死刑。但作为一个德国人你也没资格告诉美国人怎么搞刑事审判。”\n影片拍摄到一个退役的行刑队长，在执行了125例死刑之后，他突然崩溃了。“事实上是由于一个女犯的行刑，在那次行刑的两天之后他突然不能控制地颤抖，止不住地哭。那是他一种挥之不去的强烈表达，无意识地反对着死刑。”在影片的每一个故事里，同样有反对死刑的态度悄悄弥漫。“很明显我认为，人不应该被你的国家处死，这件事一点争论的余地都不存在。一个国家，无论在什么形势什么时间，都不能以任何原因杀死任何人。”赫尔佐格说，“我认为惟一的例外是战争状态。", "webisode_count": 0, "year": "2011", "card_subtitle": "2011 / 美国 英国 德国 / 纪录片 / 沃纳·赫尔佐格 / 沃纳·赫尔佐格 Jason Burkett", "id": "6780839", "languages": ["英语"], "genres": ["纪录片"], "title": "凝视深渊", "is_released": true, "vendors": [{"labels": [], "click_trackings": ["https://frodo.douban.com/rohirrim/video_tracking/click?subject_id=6780839&video_type=movie&video_id=456895&source=bilibili&user_id=237437897&douban_udid=None&platform=Android&location=vendor_section"], "book_type_cn": "", "payment_desc": "免费观看", "id": "bilibili", "impression_trackings": ["https://frodo.douban.com/rohirrim/video_tracking/impression?subject_id=6780839&video_type=movie&video_id=456895&source=bilibili&user_id=237437897&douban_udid=None&platform=Android&location=vendor_section"], "app_uri": "bilibili://skynet.douban.com", "title": "哔哩哔哩", "app_bundle_id": "tv.danmaku.bili", "click_tracking": "", "is_ad": false, "impression_tracking": "", "promote_desc": "", "book_type": "", "icon": "https://img9.doubanio.com/f/frodo/88a62f5e0cf9981c910e60f4421c3e66aac2c9bc/pics/vendors/bilibili.png", "grey_icon": "https://img9.doubanio.com/f/frodo/306bfa7ea3d607e3525063ac6aea156b2ca163f5/pics/vendors/bilibili_grey.png", "url": "https://www.bilibili.com/bangumi/play/ep158763?bsource=douban", "is_paid": true, "uri": "bilibili://bangumi/season/22230?url_from_h5=1", "episodes_info": "", "payments": [{"price": "", "description": "", "method": "免费观看"}], "pre_release_desc": "", "subject_id": "6780839"}], "actors": [{"name": "沃纳·赫尔佐格", "roles": ["导演", "编剧", "演员", "制片人", "配音"], "title": "沃纳·赫尔佐格（同名）德国,慕尼黑影视演员", "url": "https://movie.douban.com/celebrity/1054397/", "user": null, "character": "自己", "uri": "douban://douban.com/celebrity/1054397?subject_id=27260165", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/raw/public/p29614.jpg", "normal": "https://img9.doubanio.com/view/celebrity/raw/public/p29614.jpg"}, "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1054397/", "type": "celebrity", "id": "1054397", "latin_name": "Werner Herzog"}], "episodes_count": 0, "type": "movie", "null_rating_reason": "", "linewatches": [], "info_url": "https://www.douban.com/doubanapp//h5/movie/6780839/desc", "tags": [], "durations": ["108分钟"], "cover": {"description": "", "author": {"loc": {"id": "118267", "name": "长沙", "uid": "changsha"}, "kind": "user", "name": "senders", "url": "https://www.douban.com/people/51550629/", "reg_time": "2011-05-13 16:00:09", "uri": "douban://douban.com/user/51550629", "avatar_side_icon_id": "", "avatar": "https://img9.doubanio.com/img/files/file-1609845567.png", "id": "51550629", "type": "user", "avatar_side_icon": "", "uid": "51550629"}, "url": "https://movie.douban.com/photos/photo/1503923179/", "image": {"large": {"url": "https://qnmob3.doubanio.com/view/photo/large/public/p1503923179.jpg?imageView2/2/q/80/w/600/h/3000/format/webp", "width": 404, "height": 600, "size": 0}, "raw": null, "small": {"url": "https://img9.doubanio.com/view/photo/s/public/p1503923179.webp", "width": 404, "height": 600, "size": 0}, "is_animated": false, "normal": {"url": "https://img9.doubanio.com/view/photo/m/public/p1503923179.webp", "width": 404, "height": 600, "size": 0}}, "uri": "douban://douban.com/photo/1503923179", "create_time": "2012-04-12 09:54:03", "position": 2, "owner_uri": "douban://douban.com/movie/6780839", "type": "photo", "id": "1503923179", "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/photo/1503923179/"}, "cover_url": "https://img9.doubanio.com/view/photo/m_ratio_poster/public/p1503923179.webp", "restrictive_icon_url": "", "header_bg_color": "474c49", "honor_infos": [], "sharing_url": "https://movie.douban.com/subject/6780839/", "subject_collections": [], "countries": ["美国", "英国", "德国"], "url": "https://movie.douban.com/subject/6780839/", "release_date": null, "original_title": "Into the Abyss", "uri": "douban://douban.com/movie/6780839", "episodes_info": "", "subtype": "movie", "directors": [{"name": "沃纳·赫尔佐格", "roles": ["导演", "编剧", "演员", "制片人", "配音"], "title": "沃纳·赫尔佐格（同名）德国,慕尼黑影视演员", "url": "https://movie.douban.com/celebrity/1054397/", "user": null, "character": "导演", "uri": "douban://douban.com/celebrity/1054397?subject_id=27260165", "avatar": {"large": "https://img9.doubanio.com/view/celebrity/raw/public/p29614.jpg", "normal": "https://img9.doubanio.com/view/celebrity/raw/public/p29614.jpg"}, "sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/celebrity/1054397/", "type": "celebrity", "id": "1054397", "latin_name": "Werner Herzog"}], "is_show": false, "in_blacklist": false, "pre_release_desc": "", "video": null, "aka": ["坠入深渊", "凝望深渊"], "is_restrictive": false, "trailer": {"sharing_url": "https://www.douban.com/doubanapp/dispatch?uri=/movie/6780839/trailer%3Ftrailer_id%3D102480%26trailer_type%3DA", "video_url": "https://vt1.doubanio.com/202209172247/c421659d6750803ccaf3f85eefed9c2b/view/movie/M/301020480-1.mp4", "title": "预告片", "uri": "douban://douban.com/movie/6780839/trailer?trailer_id=102480&trailer_type=A", "cover_url": "https://img9.doubanio.com/img/trailer/medium/1278932215.jpg?", "term_num": 0, "n_comments": 0, "create_time": "2011-10-31", "subject_title": "凝视深渊", "file_size": 12163118, "runtime": "02:26", "type": "A", "id": "102480", "desc": ""}, "vendor_icons": ["https://img9.doubanio.com/f/frodo/88a62f5e0cf9981c910e60f4421c3e66aac2c9bc/pics/vendors/bilibili.png"], "extra": {"douban_id": "6780839", "imdb_id": "tt1972663", "backdrops": ["https://www.themoviedb.org/t/p/original/fFt23F1shcYqwD7QgvdapZNrTvy.jpg"]}}